{
  "id": 1,
  "title": "Кремлёвское сердце Пскова",
  "category": ["history", "city", "architecture", "panoramic"],
  "distance": "4.2 км",
  "duration": "3–3.5 часа",
  "difficulty": "Начальная",
  "type": "Пешеходный",
  "description": "Полноценная петля вокруг исторического ядра Пскова. Вы не просто зайдёте в Кром, но и обойдёте его по периметру, подниметесь на крепостные стены, увидите главную цитадель с самых выигрышных ракурсов со стороны рек и завершите прогулку у древних башен. Маршрут раскрывает Кремль как живую, трёхмерную крепость.",
  "image": "kremlin",
  "color": "#8B4513",
  "howToGet": "Начало маршрута — главный вход в Псковский кремль (Кром) со стороны площади Ленина. Идеально добираться пешком из центра города.",
  "tips": "Лучшее время — утро или предзакатные часы для лучшего света и фотографий. Удобная обувь обязательна. Проверьте график работы Власьевской башни (смотровой) заранее, если хотите подняться.",
  "points": [
    {
      "coords": [57.82179, 28.33086],
      "title": "Главный вход в Псковский Кремль (Кром)",
      "description": "Основной вход в Кром через мощное укрепление — Захаб. Это не просто ворота, а хитроумная ловушка: враги, прорвавшие первые ворота, оказывались в длинном каменном мешке под перекрёстный огонь со стен. Название «Захаб» происходит от древнерусского «охап» — охапка, мешок. Именно здесь гости и враги понимали, что попадают в сердце неприступной крепости.",
      "activity": "Рассмотрите разницу в кладке стен по бокам прохода — здесь читается «каменная летопись» ремонтов и усилений с XV по XVII век.",
      "emotion": "Торжественное чувство входа в тысячелетнюю цитадель.",
      "icon": "fa-fort-awesome",
      "type": "start",
      "geoAccuracy": "exact",
      "landmark": "Широкий арочный проход между высокими стенами, рядом кассы."
    },
    {
      "coords": [57.82205, 28.33027],
      "title": "Троицкий собор",
      "description": "Четвёртый по счёту храм на этом месте. Его предшественник, построенный по велению княгини Ольги, был первым христианским храмом на Псковской земле. Нынешний собор (1699 г.) — образец московского барокко, но стоит на псковском фундаменте. В склепе под алтарём находится почитаемая гробница святого князя Довмонта-Тимофея с его мечом. Легенда гласит, что меч этот был ему передан ангелом.",
      "activity": "Внутри найдите огромную, в рост человека, чудотворную икону «Святая Троица с деяниями» (XVI в.) и посчитайте ярусы 42-метрового иконостаса. Обратите внимание на кованые гвозди на дверях — некоторые из них ровесники собора.",
      "emotion": "Благоговение под сенью древних сводов и взглядами ликов с высоты иконостаса.",
      "icon": "fa-church",
      "type": "historical",
      "geoAccuracy": "exact",
      "entrance": "Западные врата."
    },
    {
      "coords": [57.82144, 28.33111],
      "title": "Довмонтов город",
      "description": "Уникальный «административно-духовный» квартал Древней Руси. После победы над врагом псковичи давали обет и ставили здесь новую церковь. Получился плотный «лес» из 18 храмов на крошечной площади. Здесь же, в Приказной палате, заседало городское вече и хранился легендарный «Меч Довмонта» — символ власти. Археологи нашли здесь сотни берестяных грамот, рассказывающих о будничной жизни псковичей.",
      "activity": "Пройдите по настилам, «читая» фундаменты как план древнего города. Найдите место, где стоял храм в честь победы Александра Невского на Чудском озере.",
      "emotion": "Ощущение, будто ходишь по крышам погребённого под ногами города.",
      "icon": "fa-history",
      "type": "archaeology",
      "geoAccuracy": "exact",
      "transition": "Спуститесь по деревянным настилам к выходу у реки Великой (Власьевская башня)."
    },
    {
      "coords": [57.82044, 28.33154],
      "title": "Смотровая площадка у Власьевской башни",
      "description": "Выход из Крома к реке. Власьевская башня — главные водные ворота города. Отсюда открывается классический, открыточный вид на Кремль: мощная стена Перси (грудь) с башнями, отражающаяся в водах Великой. Именно сюда причаливали торговые ладьи из Европы. На башне когда-то висел «всевидящий» набатный колокол, оповещавший о пожаре или нападении.",
      "activity": "Сфотографируйте панораму Крома. Присмотритесь к кладке у основания башни — видна древняя, отёсанная плита. *Опционально: за дополнительную плату можно подняться на саму башню для вида с высоты.*",
      "emotion": "Восторг от открывшейся панорамы и понимание, почему эту крепость считали неприступной.",
      "icon": "fa-binoculars",
      "type": "panoramic",
      "geoAccuracy": "exact",
      "transition": "Поверните налево и идите вдоль крепостной стены по набережной реки Великой (Ольгинская набережная)."
    },
    {
      "coords": [57.81895, 28.33195],
      "title": "Плоская башня и «Псковский променад»",
      "description": "Прогулка по стене **Перси** — самой сильной части укреплений, обращённой к врагу. Плоская (или Восточная) башня — одна из ключевых в этом фронтоне. С этого ракурса Кром выглядит суровым и монолитным. Раньше перед стеной был глубокий ров, заполнявшийся водой. Считается, что где-то здесь в стену вмурован «заветный камень» с надписью, который упадёт, когда городу будет грозить последняя, самая страшная опасность.",
      "activity": "Идите не спеша, представляя, что по вашу левую руку — вражеское поле, а по правую — неприступная каменная грудь крепости. Найдите отличия в форме бойниц для пушек и для луков.",
      "emotion": "Чувство защищённости за спиной гигантской каменной стены и легендарной истории.",
      "icon": "fa-wall",
      "type": "architecture",
      "geoAccuracy": "exact",
      "transition": "Продолжайте идти вдоль стены до угла, где река Великая встречается с рекой Псковой."
    },
    {
      "coords": [57.81832, 28.32941],
      "title": "Мыс у слияния рек. Кутекрома",
      "description": "Самая живописная и стратегически важная точка обороны. Здесь, на стрелке двух рек, стоит **башня Кутекрома** («Кутний угол Крома»). Вид отсюда потрясающий: вы видите, как Кремль стоит на высоком мысу, омываемый с двух сторон водой — это идеальное место для крепости. По легенде, именно здесь княгиня Ольга, увидев «три луча с неба», предрекла greatness будущего города. А под башней есть тайный ход к воде — «слух», для вылазок или водоснабжения при осаде.",
      "activity": "Насладитесь видом на противоположный берег Псковы (Золотую набережную) и Троицкий мост. Попробуйте разглядеть все пять сохранившихся кремлёвских башен одновременно.",
      "emotion": "Восхищение мудростью древних зодчих, выбравших это место, и чувство покоя от речных просторов.",
      "icon": "fa-water",
      "type": "panoramic",
      "geoAccuracy": "exact",
      "transition": "Поверните за угол и идите теперь уже вдоль набережной реки Псковы (в сторону Покровской башни)."
    },
    {
      "coords": [57.82028, 28.32766],
      "title": "Троицкий (Советский) мост и Покровская башня",
      "description": "Финал прогулки у самой мощной башни Псковской крепости — **Покровской**. Её окружность — 90 метров! Она стала символом героической обороны Пскова от войск Стефана Батория в 1581 году. После нескольких штурмов башня была сильно повреждена, но не сдалась. А с Троицкого моста открывается лучший **завершающий вид** на весь ансамбль Кремля: высокий мыс, золотые купола, стелющиеся по холму стены. Это тот самый кадр, который увозят с собой все гости Пскова.",
      "activity": "Сделайте финальную, самую полную панораму Кремля. Постойте на мосту, наблюдая за течением реки, которая веками была и защитой, и дорогой жизни для Пскова.",
      "emotion": "Чувство завершённости путешествия и глубокого уважения к стойкости и духу этого места.",
      "icon": "fa-bridge",
      "type": "final",
      "geoAccuracy": "exact",
      "transition": "Отсюда можно вернуться в центр города по Золотой набережной или на Запсковье."
    }
  ]
}