{
  "id": 10,
  "title": "Псков купеческий и гимназический: лицо города на рубеже веков",
  "category": ["architecture", "history", "city", "culture", "walking"],
  "distance": "3.8 км",
  "duration": "2.5–3 часа (с внимательным разглядыванием деталей)",
  "difficulty": "Начальная",
  "type": "Пешеходный",
  "description": "Маршрут по «новому» центру Пскова, сложившемуся во второй половине XIX — начале XX века, когда город вышел из средневековых стен и начал активно строиться. Вы увидите не отдельные дома, а цельную среду: от монументальных казённых зданий и роскошных банков до типичных доходных домов и изящных особняков. Это прогулка по страницам «каменной летописи» псковского модерна и эклектики, раскрывающая амбиции, вкусы и быт дореволюционного города.",
  "image": "civil19",
  "color": "#A0522D",
  "howToGet": "Начало маршрута — у здания бывшей мужской гимназии на Октябрьском проспекте, 7 (сейчас один из корпусов ПсковГУ). Добраться можно на любом транспорте до ост. «Площадь Ленина» или «Октябрьская площадь».",
  "tips": "Действительно, идти лучше в светлое время суток, чтобы разглядеть лепнину и детали фасадов. Возьмите с собой бинокль или фотоаппарат с зумом для рассмотрения верхних этажей. Не стесняйтесь заходить в открытые подъезды доходных домов (если таблички не запрещают), чтобы увидеть старинные лестницы и плитку. Обращайте внимание на вывески и кованые элементы.",
  "points": [
    {
      "coords": [57.814564, 28.349412],
      "title": "Здание мужской гимназии — храм науки",
      "description": "Величественное здание в стиле рациональной эклектики (1885 г., арх. Ф.П. Нестурх). Это был главный рассадник знаний в губернии. Его монументальность (симметричный фасад, рустованный первый этаж, крупные оконные проёмы) символизировала незыблемость и важность государственного образования. Здесь учились будущие чиновники, врачи, учителя. Обратите на центральный ризалит (выступ) с фронтоном — архитектурный акцент, выделяющий главный вход.",
      "activity": "Осмотрите оформление окон второго этажа: сандрики (декоративные карнизики) над ними говорят о парадности. Представьте толпу гимназистов в синих мундирах на широкой лестнице. Найдите сохранившиеся чугунные водосточные трубы с орнаментом.",
      "emotion": "Академическая строгость, уважение к знанию и порядку.",
      "icon": "fa-school",
      "type": "start",
      "geoAccuracy": "exact",
      "transition": "Поверните налево и идите по Октябрьскому проспекту в сторону уменьшения нумерации домов. Следите за фасадами по левую руку."
    },
    {
      "coords": [57.81582, 28.34845],
      "title": "Дом Тихановича — банк с лицом дворца",
      "description": "Роскошное здание в духе неоренессанса (кон. XIX в.). Построено для частного коммерческого банка купца Тихановича. Его архитектура (обилие лепнины, пилястры, фигурный аттик) должна была внушать клиентам абсолютное доверие к надёжности вкладов. Это яркий пример того, как деньги «одевались» в исторические костюмы. Позже здесь размещался Госбанк. Обратите внимание на мощные кованые двери и решётки.",
      "activity": "Рассмотрите лепные гирлянды и маскароны (декоративные изображения лиц) на фасаде. Загляните в арку проезда во двор, если она открыта — часто там сохраняется оригинальная булыжная мостовая и атмосфера.",
      "emotion": "Впечатление солидности, процветания и некоторой театральности.",
      "icon": "fa-university",
      "type": "architecture",
      "geoAccuracy": "exact",
      "transition": "Продолжайте движение по проспекту. Через 100 метров слева вы увидите следующий объект."
    },
    {
      "coords": [57.816938, 28.348015],
      "title": "Доходный дом — фабрика жилья",
      "description": "Классический доходный дом (нач. XX в.) — «рабочая лошадка» дореволюционного города. Первый этаж с высокими окнами предназначался для магазинов или контор, на верхних этажах сдавались квартиры. Лепнина под карнизом и обрамления окон — стандартный, но качественный «костюм» для такого здания. Здесь жили чиновники, врачи, преподаватели — зарождающийся городской «средний класс». Дом демонстрирует типовую, но добротную застройку того времени.",
      "activity": "Внимательно изучите лепной фриз под крышей — часто там встречаются растительные орнаменты или геометрические узоры. Посмотрите на разнообразие форм оконных переплётов. Попробуйте представить вывески магазинов внизу: «Табачная торговля», «Аптека», «Мануфактурный товар».",
      "emotion": "Ощущение кипящей городской жизни, деловитости и уюта.",
      "icon": "fa-building",
      "type": "architecture",
      "geoAccuracy": "exact",
      "transition": "Сверните с проспекта налево на ул. Советскую (быв. Великую), одну из главных торговых улиц. Идите по ней, рассматривая смешанную застройку."
    },
    {
      "coords": [57.81755, 28.34721],
      "title": "Торговые ряды и магазины",
      "description": "Улица Советская — исторический торговый тракт. Здесь в зданиях XIX — нач. XX вв. располагались не только жилые помещения, но и бесчисленные лавки. Обратите внимание на большие витринные окна на первых этажах, часто арочные. Здесь продавали всё: от галантереи до колониальных товаров. Эта улица — свидетель бурного роста потребительской культуры и капитала в провинциальном Пскове.",
      "activity": "Найдите здание с сохранившейся старой вывеской или кованым навесом над входом. Загляните в один из современных магазинов в таком доме — часто внутри сохраняются высокие потолки с лепниной или старые печные изразцы.",
      "emotion": "Оживление, представление гомона торговли, звонка трамвая и запахов из кондитерских.",
      "icon": "fa-store",
      "type": "historical",
      "geoAccuracy": "exact",
      "transition": "С улицы Советской сверните на одну из небольших улочек направо (например, ул. Гоголя) в сторону тихого купеческого района."
    },
    {
      "coords": [57.818227, 28.346889],
      "title": "Особняк купца — частный мир",
      "description": "Небольшой, но выразительный каменный особняк с явными чертами модерна (нач. XX в.). В отличие от доходных домов, он строился для одной семьи и отражал её вкус и статус. Асимметрия фасада, необычная форма окон, изысканная ковка балкона или ворот — всё это признаки нового стиля, стремившегося к индивидуальности и художественной выразительности. Возможно, владелец был поклонником всего современного и европейского.",
      "activity": "Проанализируйте асимметрию: почему окна разной формы и размера? Рассмотрите кованые элементы — они часто имеют плавные, растительные мотивы. Представьте жизнь внутри: кабинет хозяина, будуар хозяйки, детская.",
      "emotion": "Индивидуальность, художественный поиск, уют частной жизни за высоким забором.",
      "icon": "fa-home",
      "type": "architecture",
      "geoAccuracy": "exact",
      "transition": "Вернитесь на ул. Советскую и пройдите немного дальше до пересечения с ул. Некрасова."
    },
    {
      "coords": [57.81905, 28.34578],
      "title": "Здание Дворянского собрания — светский клуб",
      "description": "Завершение маршрута у здания в стиле классицизма (сер. XIX в.), позже перестроенного. Здесь собиралась элита губернии — дворяне и чиновники. Проходили балы, благотворительные вечера, концерты. Это центр светской жизни, противоположный и купеческой деловитости, и гимназической строгости. Архитектура с колоннами и фронтоном отсылала к идеалам античности, подчёркивая «благородное» назначение места.",
      "activity": "Осмотрите портик с колоннами. Представьте, как к подъезду подъезжают кареты, дамы в кринолинах и кавалеры во фраках поднимаются по лестнице. Сейчас здесь часто проходят выставки и концерты — зайдите, если есть возможность.",
      "emotion": "Завершённость, ощущение прикосновения к миру балов, интриг и светских условностей ушедшей эпохи.",
      "icon": "fa-glass-cheers",
      "type": "final",
      "geoAccuracy": "exact",
      "landmark": "Массивное светлое здание с колоннами на углу улиц Советской и Некрасова, напротив сквера."
    }
  ]
}