{
  "id": 11,
  "title": "Индустриальное сердце: от льняных фабрик до железнодорожных депо",
  "category": ["history", "industrial", "urban exploration", "walking"],
  "distance": "5.8 км",
  "duration": "3–3.5 часа",
  "difficulty": "Средняя (длинная дистанция, часть пути по промышленной зоне без тени)",
  "type": "Пешеходный",
  "description": "Исследовательский маршрут по индустриальному поясу Пскова, сформировавшемуся вдоль железной дороги и реки в конце XIX — начале XX века. Вы увидите не просто старые цеха, а каркас «рабочего» города: гигантские льнопрядильни, мощные железнодорожные мастерские, протяжённые склады и скромные жилые казармы. Это прогулка по миру пара, кирпича и человеческого труда, который на столетие определил лицо и ритм Пскова, выйдя далеко за пределы его древних стен.",
  "image": "industrial",
  "color": "#708090",
  "howToGet": "Начало маршрута — у проходной бывшей льнопрядильной фабрики на ул. Я. Фабрициуса, 2А (район Завеличье). Добраться можно на автобусе до остановки «Льнопрядильная фабрика» или такси.",
  "tips": "Маршрут проходит по территории действующих и заброшенных предприятий — соблюдайте осторожность, не заходите за ограждения и не трогайте конструкции. Лучше идти в будний день, чтобы почувствовать атмосферу, но не мешать работе. Летом берите воду и головной убор. Фотографируйте — здесь очень атмосферно, особенно в контровом свете.",
  "points": [
    {
      "coords": [57.805442, 28.347184],
      "title": "Льнопрядильная фабрика Герна — «король льна» Псковщины",
      "description": "Грандиозный комплекс в кирпичном стиле (1870-е гг.), построенный немецким предпринимателем Ф.И. Герном. Это была одна из крупнейших фабрик в отрасли, перерабатывавшая лён, который веками выращивали на псковских землях. Тысячи рабочих (в основном женщины) превращали сырьё в парусину, мешковину, нити. Дымовые трубы, бесконечные корпуса цехов, конторское здание с часами — всё говорило о новой, индустриальной эре, пришедшей на смену кустарным промыслам. Фабрика работала до 1990-х гг.",
      "activity": "Осмотрите главный фасад из красного кирпича с декоративными арками и лопатками. Представьте гул машин за толстыми стенами и свистки, оповещающие о начале и конце смены. Найдите водонапорную башню — важнейший узел фабричного хозяйства.",
      "emotion": "Потрясение масштабом, ощущение индустриальной мощи и запаха машинного масла, смешанного с пылью льна.",
      "icon": "fa-industry",
      "type": "start",
      "geoAccuracy": "exact",
      "transition": "От фабрики двигайтесь на северо-восток, вдоль путей бывшей подъездной железнодорожной ветки, в сторону виадука и основных железнодорожных путей."
    },
    {
      "coords": [57.80695, 28.34589],
      "title": "Путепровод и подъездные пути — артерии индустрии",
      "description": "Мощный кирпичный виадук, по которому проходила ветка к фабрике. Это симбиоз промышленности и транспорта. Без железной дороги крупное производство было невозможно: по ней везли уголь для паровых машин, сырьё и вывозили готовую продукцию. Пройдя под арками виадука, вы попадаете в «святая святых» промышленного района — зону магистральных путей Петербурго-Варшавской железной дороги, построенной в 1850-60-х гг. и изменившей судьбу Пскова.",
      "activity": "Постойте под сводами виадука, оценив его массивность. Прислушайтесь к гулу поезда на главных путях. Рассмотрите рельсы, уходящие в заросли — призраки бывших подъездных путей.",
      "emotion": "Чувство движения, понимание логистического каркаса, лёгкая меланхолия от забвения.",
      "icon": "fa-road",
      "type": "industrial",
      "geoAccuracy": "exact",
      "transition": "Перейдите через главные железнодорожные пути по пешеходному мосту или настилу (соблюдая предельную осторожность!) и направляйтесь к комплексу зданий на другой стороне."
    },
    {
      "coords": [57.807893, 28.344921],
      "title": "Железнодорожные мастерские (депо) — «кузница» транспорта",
      "description": "Огромный комплекс круглого и веерного депо, ремонтных цехов и административных зданий (кон. XIX в.). Здесь обслуживали, ремонтировали и собирали паровозы и вагоны. Вытянутые корпуса с высокими окнами — характерный признак сооружений, где работали с крупногабаритной техникой. Это был город в городе, со своими профессиями (котельщики, слесари, токари), своей иерархией и особой, мужской, пропитанной мазутом и угольной пылью, атмосферой.",
      "activity": "Осмотрите кирпичные фасады с ритмичным рядом окон и арочными проёмами ворот. Попробуйте представить, как из этих ворот выходит на линию отремонтированный паровоз, выпуская клубы пара и дыма. Найдите здание с башенкой — возможно, бывшее управление.",
      "emotion": "Рабочий ритм, уважение к ремесленному труду высокой сложности.",
      "icon": "fa-train",
      "type": "industrial",
      "geoAccuracy": "exact",
      "transition": "Продолжайте движение вдоль железнодорожных путей на север, в сторону реки Великой. Справа от вас будут появляться длинные складские корпуса."
    },
    {
      "coords": [57.810426, 28.342106],
      "title": "Склады «Товарищества пароходства» — порт на суше",
      "description": "Ряд массивных кирпичных складов начала XX века, стоящих между рекой и железной дорогой. Это идеальное место для логистики: товары (зерно, лён, лес) прибывали по воде или по рельсам, хранились здесь и перегружались. Архитектура сугубо утилитарна: толстые стены, минимум украшений, гигантские ворота для телег и later грузовиков. Эти склады — молчаливые свидетели бурного товарооборота дореволюционного Пскова, центра сельскохозяйственного региона.",
      "activity": "Сравните масштабы разных корпусов. Обратите внимание на мощные контрфорсы, поддерживающие стены под тяжестью грузов. Представьте суету грузчиков и скрип подвод у этих стен.",
      "emotion": "Экономическая история в её самом материальном, весомом выражении.",
      "icon": "fa-warehouse",
      "type": "industrial",
      "geoAccuracy": "exact",
      "transition": "От складов сверните на одну из улиц, ведущих вглубь жилого района (например, ул. Металлистов). Вы идёте к месту, где жили те, кто работал на всех этих предприятиях."
    },
    {
      "coords": [57.81188, 28.34021],
      "title": "Рабочий квартал «За линией» — быт пролетариата",
      "description": "Типичная застройка для рабочих и служащих железной дороги и фабрик конца XIX — начала XX вв. Невысокие кирпичные и деревянные дома, часто барачного типа, с небольшими участками. Здесь царила своя атмосфера: шум многодетных семей, запахи из печных труб, разговоры у колодцев. Этот район — необходимая социальная подушка индустриального гиганта, его человеческое измерение.",
      "activity": "Прогуляйтесь по тихим улочкам квартала. Рассмотрите скромную, но прочную архитектуру. Найдите дом с сохранившимися резными наличниками — отголосок крестьянского прошлых многих рабочих.",
      "emotion": "Сопричастность к повседневной жизни прошлого, простота и суровость быта.",
      "icon": "fa-users",
      "type": "historical",
      "geoAccuracy": "exact",
      "transition": "Вернитесь к реке и выйдите на Ольгинскую набережную. Поверните налево, в сторону Ольгинского моста."
    },
    {
      "coords": [57.812361, 28.342278],
      "title": "Ольгинский мост — финал и перспектива",
      "description": "Завершение маршрута на главном мосту через Великую. Отсюда открывается неожиданная панорама: на одном берегу — древний Кремль, символ средневекового, военно-духовного Пскова. На противоположном, откуда вы пришли — индустриальные корпуса и трубы, символ Пскова капиталистического и советского. Мост становится метафорой связи эпох. Промышленность не убила древний город, а стала его новой, сложной и мощной сущностью, слоем истории, который теперь тоже требует осмысления и сохранения.",
      "activity": "Обернитесь и посмотрите на пройденный путь: фабричные корпуса вдали. Теперь взгляните на Кремль. Сделайте финальный кадр, объединяющий оба этих мира в одном frame.",
      "emotion": "Завершённость, понимание многогранности города, лёгкая ностальгия по ушедшей индустриальной эпохе.",
      "icon": "fa-bridge",
      "type": "final",
      "geoAccuracy": "exact",
      "landmark": "Широкий современный мост. Северный выход — у Петровского парка."
    }
  ]
}