{
  "id": 12,
  "title": "Город-фронт, город-память: Псков в огне XX века",
  "category": ["history", "military", "memorial", "walking"],
  "distance": "6.5 км",
  "duration": "4–4.5 часа (рекомендуется с паузами для осмысления)",
  "difficulty": "Средняя (длинная дистанция, возможное эмоциональное напряжение)",
  "type": "Пешеходный",
  "description": "Маршрут-реквием по местам, связанным с двумя мировыми войнами, которые навсегда изменили Псков. Это путешествие не только по памятникам, но и по ранам города: от мемориалов Великой Отечественной до почти забытых следов Первой мировой. Вы пройдёте путь от символа общей Победы через историю партизанского сопротивления, места ожесточённых боёв и братские могилы к тихому финалу, где память становится личной. Маршрут требует уважения и готовности к тишине.",
  "image": "ww2",
  "color": "#556B2F",
  "howToGet": "Начало маршрута — у центрального монумента в Сквере Победы (пл. Победы). Добраться можно на любом транспорте до остановки «Площадь Победы».",
  "tips": "Это эмоционально насыщенный маршрут. Планируйте время и силы. Одевайтесь соответственно погоде — много открытых пространств. В музее партизан уточняйте часы работы. Ведите себя сдержанно у мемориалов. Возьмите с собой воду. Рекомендуется пройти маршрут в одиночестве или небольшой молчаливой компанией для лучшего восприятия.",
  "points": [
    {
      "coords": [57.809281, 28.361774],
      "title": "Сквер Победы — символ цены",
      "description": "Центральный мемориальный комплекс, открытый в 1974 году. Доминирует стела в виде штыка, у подножия которой горит Вечный огонь. Мемориал посвящён не только воинам, но и всем псковичам, пережившим войну: партизанам, подпольщикам, мирным жителям, узникам концлагерей. Плиты с названиями районов области напоминают, что каждый уголок Псковщины был затронут войной. Это место официальной памяти, точка отсчёта для осмысления масштаба трагедии и подвига.",
      "activity": "Не спеша обойдите комплекс. Прочитайте надписи на гранитных плитах: «Воинам-освободителям», «Партизанам и подпольщикам», «Узникам фашистских концлагерей». Постойте у Вечного огня. Обратите внимание на скульптурную группу «Скорбящая псковитянка».",
      "emotion": "Сдержанная, торжественная скорбь, осознание масштаба всенародной трагедии.",
      "icon": "fa-monument",
      "type": "start",
      "geoAccuracy": "exact",
      "transition": "От сквера двигайтесь на юго-восток по ул. Юбилейной в сторону реки Великой."
    },
    {
      "coords": [57.813649, 28.356912],
      "title": "Музей партизанского движения — народная война",
      "description": "Экспозиция, расположенная в здании бывшего технического училища, подробно рассказывает о самом мощном в СССР партизанском движении на Псковщине. Здесь были целые партизанские края, контролировавшие огромные территории. В музее представлены личные вещи, оружие, документы, диорамы. У входа установлена техника: пушка ЗИС-3 и гаубица — орудия, которые могли доставляться и использоваться в лесах с невероятным трудом.",
      "activity": "Осмотрите уличную экспозицию с техникой. Если музей открыт, зайдите внутрь (рекомендуется). Обратите внимание на карту партизанского движения — она показывает, что фронт проходил не только по линии окопов, но и в глубоком тылу врага.",
      "emotion": "Мужество, восхищение силой духа и изобретательностью народа, ведущего свою, страшную и справедливую войну.",
      "icon": "fa-flag",
      "type": "museum",
      "geoAccuracy": "exact",
      "transition": "От музея продолжайте движение по ул. Н. Васильева, затем сверните на ул. Кузнецкую, направляясь к центру. Вы идёте по району, который сильно пострадал от бомбёжек."
    },
    {
      "coords": [57.81595, 28.35472],
      "title": "Улицы старого центра — невидимые шрамы",
      "description": "Прогулка по, казалось бы, обычным улицам центра. Но многие здания здесь — послевоенные rebuildings или сильно перестроенные старые дома. Псков был оккупирован одним из первых (9 июля 1941 г.) и освобождён одним из последних в регионе (23 июля 1944 г.). За три года город подвергся бомбёжкам как советской, так и немецкой авиации, артобстрелам. Обратите внимание на разную кирпичную кладку, на здания с явно новыми фасадами — это следы «залеченных ран».",
      "activity": "Присмотритесь к первым этажам старых зданий. Иногда на них можно увидеть мемориальные доски с надписью: «Этот дом восстановлен в 1947-1950 гг.». Попробуйте представить эти улицы в руинах, с пустыми глазницами окон.",
      "emotion": "Приглушённая боль, удивление живучести города, историческая бдительность.",
      "icon": "fa-street-view",
      "type": "historical",
      "geoAccuracy": "exact",
      "transition": "С ул. Кузнецкой сверните на набережную реки Великой и идите в сторону Кремля."
    },
    {
      "coords": [57.817904, 28.353088],
      "title": "Братская могила на Завеличье — имена и цифры",
      "description": "Тихий, ухоженный мемориал на берегу реки. Здесь покоятся советские воины, погибшие при обороне и освобождении Пскова. Таких братских могил в черте города несколько — это stark reminder о цене каждого освобождённого километра. Читая фамилии на плитах (многие стёрлись от времени) и даты боёв (июль 1941, июль 1944), вы соприкасаетесь не с абстрактным «подвигом», а с конкретными жизнями, оборвавшимися здесь.",
      "activity": "Подойдите к гранитным плитам. Попробуйте прочитать несколько имён. Обратите внимание на даты — между ними три долгих года оккупации. Постойте в тишине, послушайте шум реки и листвы.",
      "emotion": "Глубокая, личная скорбь и уважение к каждому, чьё имя высечено в камне.",
      "icon": "fa-cross",
      "type": "memorial",
      "geoAccuracy": "exact",
      "transition": "Перейдите по Ольгинскому мосту на правый берег Великой и направляйтесь к Кремлю. Пройдите через Кремль насквозь к реке Пскове."
    },
    {
      "coords": [57.82105, 28.32918],
      "title": "Кремль — молчаливый свидетель",
      "description": "Древние стены, видевшие Ливонские войны, оказались свидетелями и войны современной. В 1941 году у этих стен шли ожесточённые бои за переправы. Кремль чудом уцелел, но был повреждён. Немцы устроили здесь тюрьму и склады. Проходя через него, подумайте о парадоксе: средневековая крепость, символ военной славы предков, в XX веке снова оказалась в эпицентре сражения, но уже против врага, против которого её стены были бессильны.",
      "activity": "Остановитесь у стены Перси, выходящей к реке Пскове. Посмотрите на камень. На нём нет следов от пуль XX века, но он видел, как по реке шли немецкие баржи и как с противоположного берега вёлся огонь.",
      "emotion": "Размышление о цикличности истории, стойкости и уязвимости камня перед лицом тотальной войны.",
      "icon": "fa-fort-awesome",
      "type": "historical",
      "geoAccuracy": "exact",
      "transition": "Выйдите из Кремля к реке Пскове и идите по набережной в сторону Троицкого моста."
    },
    {
      "coords": [57.8220, 28.3285],
      "title": "Троицкий мост — возвращение к жизни",
      "description": "Завершение маршрута на мосту, соединяющем берега. Этот мост, как и многие другие, был взорван отступающими войсками и восстановлен уже в мирное время. Отсюда открывается вид на Кремль — символ древнего Пскова, и на жилой город вокруг него. Этот вид — ответ на все пройденные точки памяти. Война закончилась. Город выжил, отстроился, живёт. Память — не для того, чтобы жить прошлым, а для того, чтобы ценить хрупкость и драгоценность мира, который виден сейчас с этого моста.",
      "activity": "Остановитесь на середине моста. Сделайте глубокий вдох. Оглянитесь на пройденный путь. Посмотрите на детей, играющих на набережной, на проплывающие лодки. Сделайте финальный снимок — город, живущий в мире.",
      "emotion": "Примирение, светлая грусть, тихая надежда и осознанная благодарность за мирное небо.",
      "icon": "fa-bridge",
      "type": "final",
      "geoAccuracy": "exact",
      "landmark": "Широкий автомобильный мост у стен Кремля, всегда оживлённый."
    }
  ]
}