{
  "id": 13,
  "title": "Речные горизонты: большая прогулка по набережным Пскова",
  "category": ["city", "landscape", "walk", "nature", "relax", "panoramic"],
  "distance": "6.5 км",
  "duration": "3.5–4 часа (в неспешном темпе, с остановками)",
  "difficulty": "Начальная (ровный рельеф, асфальтированные дорожки)",
  "type": "Пешеходный",
  "description": "Самая полная и протяжённая прогулка вдоль водных артерий Пскова. Вы пройдете полный круг: начнёте с высоты Финского парка, спуститесь к интимной набережной Псковы, пройдете под стенами Кремля, а затем отправитесь в долгое, медитативное путешествие по широкой набережной Великой. Этот маршрут — лучшее лекарство от суеты, возможность увидеть город с его самой естественной и вечной стороны, в диалоге с водой, небом и историей.",
  "image": "embankment_long",
  "color": "#4682B4",
  "howToGet": "Начало маршрута — на верхней смотровой площадке Финского парка (со стороны ул. Гоголя). Добраться можно пешком от центра (10 мин от пл. Ленина) или на транспорте до ост. «Финский парк».",
  "tips": "Маршрут действительно длинный, его можно разбить на две части: прогулку по Пскове и прогулку по Великой. Идеально для бега, скандинавской ходьбы или неспешной прогулки с фотоаппаратом. Летом берите воду и головной убор. Осенью здесь невероятно красиво из-за золотой листвы. Не пропустите закат на набережной Великой — это одно из лучших зрелищ в городе.",
  "points": [
    {
      "coords": [57.821984, 28.334792],
      "title": "Финский парк — панорамный старт",
      "description": "Многоуровневый парк на высоком берегу при слиянии рек. Отсюда открывается, пожалуй, самый полный и эффектный вид на исторический центр: как на ладони видны Кремль на стрелке, купола Троицкого собора, изгибы обеих рек и дальние церкви Запсковья. Это идеальное место для того, чтобы составить в голове карту предстоящей прогулки и оценить масштаб «водного каркаса» города.",
      "activity": "Найдите главную смотровую площадку. Сделайте панорамный снимок. Попробуйте различить две реки: более узкую и извилистую Пскову и широкую, величавую Великую. Спуститесь по лестницам парка к самой воде.",
      "emotion": "Воодушевление от открывающейся панорамы, чувство предвкушения долгой прогулки.",
      "icon": "fa-tree",
      "type": "start",
      "geoAccuracy": "exact",
      "transition": "Из парка спуститесь к набережной реки Псковы (это будет район у Власьевской башни). Поверните налево и начните движение ВВЕРХ по течению Псковы."
    },
    {
      "coords": [57.82265, 28.33315],
      "title": "Власьевская башня и начало набережной",
      "description": "Точка, где набережная Псковы становится особенно живописной. Вы идёте в непосредственной близости от мощной крепостной стены, которая здесь спускается прямо в воду. Справа — быстрые воды Псковы, слева — неприступный камень. Когда-то здесь шумела пристань, теперь это место для тихих прогулок. Отражение башни и стены в воде создаёт идеально симметричную картину, особенно в безветренную погоду.",
      "activity": "Остановитесь у арки Власьевской башни. Посмотрите, как вода омывает древние валуны основания. Сфотографируйте «двойную» башню — реальную и отражённую. Здесь начинается самая атмосферная часть маршрута.",
      "emotion": "Чувство защищённости древними стенами, интимность и уют этого уголка.",
      "icon": "fa-tower",
      "type": "walk",
      "geoAccuracy": "exact",
      "transition": "Продолжайте идти вдоль стены по набережной Псковы. Впереди будут открываться виды на Запсковье."
    },
    {
      "coords": [57.82595, 28.32511],
      "title": "Петровская набережная — отражения Запсковья",
      "description": "Участок набережной, где открывается вид на противоположный берег — исторический район Запсковье с его храмами (Богоявления, Козьмы и Дамиана). Здесь река делает плавный изгиб. Набережная становится шире, появляются скамейки и фонари в старинном стиле. Это переходная зона от сурового Кремля к камерным жилым кварталам. Летом вода здесь покрывается кувшинками, а воздух наполняется запахом речной свежести.",
      "activity": "Присядьте на скамейку и понаблюдайте за жизнью на реке: проплывающими лодками, утками, рыбаками. Сравните отражение древних церквей на том берегу с отражением крепостных стен на этом.",
      "emotion": "Спокойное созерцание, лирическое настроение, гармония природного и рукотворного.",
      "icon": "fa-water",
      "type": "walk",
      "geoAccuracy": "exact",
      "transition": "Дойдя до Гремячей башни, набережная Псковы заканчивается. Поверните назад или по улице сверните к центру, чтобы выйти к реке Великой у Ольгинского моста. Либо, для более длинного варианта, вернитесь к Власьевской башне."
    },
    {
      "coords": [57.82044, 28.33154],
      "title": "Переход: от Псковы к Великой",
      "description": "Ключевая точка смены рек. От Власьевской башни вы выходите к месту слияния и видите перед собой широкий простор Великой. Это момент резкой смены масштаба и атмосферы: от узкого, быстрого потока у стен к широкой, неторопливой реке, открывающей дальние виды. Поверните направо, и перед вами начнётся «большая вода».",
      "activity": "Сделайте небольшую паузу на стрелке рек. Почувствуйте разницу: шум Псковы сменяется более глухим гулом Великой. Решите, по какой стороне Великой идти (правый берег — Ольгинская наб., левый — более тихий).",
      "emotion": "Ощущение переключения, anticipation предстоящего простора.",
      "icon": "fa-exchange-alt",
      "type": "transition",
      "geoAccuracy": "exact",
      "transition": "Рекомендуется идти по Ольгинской набережной (правый берег Великой). Поверните налево и идите ВНИЗ по течению."
    },
    {
      "coords": [57.814972, 28.336146],
      "title": "Ольгинская набережная — классическая перспектива",
      "description": "Плавный, благоустроенный участок с безупречным видом на Кремль. Это самый открыточный ракурс города, который не меняется столетиями. Набережная идеально вписана в ландшафт: широкие газоны, аккуратные дорожки, старинные фонари. Прогулка здесь — чистое эстетическое удовольствие. Вы постепенно удаляетесь от Кремля, и он, уменьшаясь, становится ещё более живописным элементом пейзажа.",
      "activity": "Идите не спеша, наслаждаясь видом. Найдите «ту самую» скамейку, с которой открывается лучший кадр. Сфотографируйте Кремль на разных участках пути — ракурс будет постоянно меняться. Летом здесь много горожан, катающихся на велосипедах и роликах.",
      "emotion": "Эстетическое наслаждение, чувство гармонии и умиротворения.",
      "icon": "fa-image",
      "type": "panoramic",
      "geoAccuracy": "exact",
      "transition": "Продолжайте движение по набережной. Она будет плавно вести вас всё дальше от центра."
    },
    {
      "coords": [57.810672, 28.343911],
      "title": "Нижняя набережная Великой — простор и тишина",
      "description": "Завершающий и самый умиротворяющий отрезок маршрута. Центр остался далеко позади, шум города почти не слышен. Набережная становится уже, природнее. Открываются длинные, ничем не загороженные виды вверх и вниз по течению. Это место для философских размышлений, для наблюдения за рекой в её естественном состоянии. Здесь особенно красиво на закате, когда солнце садится за дальний берег, окрашивая воду в золотые и багряные тона.",
      "activity": "Найдите уединённое место у воды. Послушайте, как плещется волна о камень. Посмотрите на проплывающие облака, отражённые в глади реки. Сделайте последние, «прощальные» снимки реки. Если время закатное, останьтесь до конца.",
      "emotion": "Глубокий покой, чувство единения с природой, светлая грусть от завершения длинной и прекрасной прогулки.",
      "icon": "fa-camera",
      "type": "final",
      "geoAccuracy": "exact",
      "landmark": "Прямой участок набережной с гранитным парапетом, вдали виден Ольгинский мост."
    }
  ]
}