{
  "id": 14,
  "title": "Тенистые аллеи: прогулка по садам и паркам Пскова",
  "category": ["nature", "city", "relax", "walking", "leisure"],
  "distance": "4.5 км",
  "duration": "2.5–3 часа (в самом неспешном, созерцательном темпе)",
  "difficulty": "Начальная",
  "type": "Пешеходный",
  "description": "Медитативная прогулка по самым уютным зелёным оазисам исторического центра Пскова. Вы пройдёте от строгого регулярного сада, хранящего память о дворянских усадьбах, через ботаническую коллекцию под открытым небом к просторному народному парку на берегу Великой. Этот маршрут — о том, как горожане в разные эпохи создавали и берегли островки природы среди камня, и о том, как сегодня можно найти в них покой, прохладу и вдохновение.",
  "image": "parks",
  "color": "#228B22",
  "howToGet": "Начало маршрута — у главного (исторического) входа в Летний сад со стороны Октябрьского проспекта (ориентир — чугунная ограда и ворота). Добраться можно пешком от пл. Ленина (5-7 мин) или на транспорте до ост. «Летний сад».",
  "tips": "Идеальный маршрут для жаркого дня, семейной прогулки или уединённого чтения книги на скамейке. Берите с собой орешки для белок (в Летнем саду их много) и корм для уток (в Петровском парке). Лучшее время — будний день утром или вечером, когда парки почти пусты. Не торопитесь — цель этой прогулки именно замедлиться.",
  "points": [
    {
      "coords": [57.814312, 28.350876],
      "title": "Летний сад — сад воспоминаний",
      "description": "Старейший публичный сад Пскова, заложенный в 1874 году на месте сада усадьбы купца Плюшкина. Это образец **регулярного (французского) парка**: прямые аллеи, геометрические клумбы, симметричная планировка. Здесь гуляла дореволюционная публика, играл духовой оркестр, назначались свидания. Дуб, липа, клён — многим деревьям более века. Сад помнит размеренный ритм губернского города. Центральная аллея ведёт к круглой площадке с фонтаном — традиционному месту встреч.",
      "activity": "Пройдитесь по главной аллее от входа до фонтана. Найдите самую мощную липу или дуб, обнимите его (если никто не видит). Присядьте на одну из старинных чугунных скамеек и послушайте: пение птиц, шелест листвы, детский смех с площадки. Попробуйте покормить ручных белок.",
      "emotion": "Спокойная, немного ностальгическая атмосфера ушедшей эпохи, чувство защищённости кронами старых деревьев.",
      "icon": "fa-tree",
      "type": "start",
      "geoAccuracy": "exact",
      "transition": "Выйдите из Летнего сада через выход на ул. Некрасова. Поверните налево и пройдите 300 метров до следующего зелёного уголка."
    },
    {
      "coords": [57.812498, 28.353921],
      "title": "Дендрологический уголок (Ботанический участок)",
      "description": "Небольшой, но ценный участок с коллекцией деревьев и кустарников, многие из которых не типичны для Псковской области. Это живой учебник по дендрологии под открытым небом. Здесь можно встретить пихту, тую, разные виды клёна и сирени. Каждое растение снабжено табличкой с названием на русском и латыни. Это место тихого научного любопытства, островок биоразнообразия в центре города, созданный руками энтузиастов-озеленителей.",
      "activity": "Внимательно читайте таблички. Попробуйте найти самое «экзотическое» для этих мест дерево. Потрогайте кору разных пород — она очень разная. Весной здесь особенно красиво во время цветения сирени и яблонь.",
      "emotion": "Наблюдательность, детское любопытство, уважение к кропотливому труду создателей этой коллекции.",
      "icon": "fa-leaf",
      "type": "nature",
      "geoAccuracy": "exact",
      "transition": "От дендроуголка по ул. Плехановский Посад спуститесь вниз к реке Великой. Вы выйдете прямо к Петровскому парку."
    },
    {
      "coords": [57.8112, 28.3519],
      "title": "Аллея спуска к реке — смена масштаба",
      "description": "Тихая аллея, ведущая от городских кварталов к широкой глади реки. Это плавный переход из камерного, «комнатного» пространства садов к открытому пространству воды и неба. По пути открываются первые виды на Великую и противоположный берег. Здесь хорошо чувствуется, как город спускается к воде террасами. Весной аллея утопает в цветении черёмухи и яблони.",
      "activity": "Идите медленно, вдыхая свежий речной воздух. Оглянитесь назад — вид на городские крыши и купола. Сделайте несколько глубоких вдохов.",
      "emotion": "Ожидание простора, лёгкость, ощущение сбрасывания городской тесноты.",
      "icon": "fa-road",
      "type": "walk",
      "geoAccuracy": "exact",
      "transition": "Аллея выведет вас прямо в Петровский парк. Поверните направо, к памятнику Петру I."
    },
    {
      "coords": [57.809873, 28.349921],
      "title": "Петровский парк — народная гостиная у воды",
      "description": "Просторный **пейзажный (английский) парк**, разбитый в послевоенные годы на месте бывших складов и названный в честь Петра I. Его планировка свободная, дорожки вьются среди групп деревьев, открывая то вид на реку, то на памятник царю. Это истинно народный парк: здесь гуляют мамы с колясками, играют в футбол, занимаются спортом, назначают встречи у памятника. Широкая набережная с бетонными скамьями — лучшее место в городе, чтобы наблюдать за течением реки, закатами и проплывающими облаками.",
      "activity": "Подойдите к памятнику Петру и осмотрите барельефы. Затем найдите свободную скамейку у самой воды и просто посидите 10-15 минут. Понаблюдайте за чайками, утками, лодками. Если есть силы, спуститесь по лестнице к самой воде и потрогайте её.",
      "emotion": "Полная расслабленность, чувство свободы и принадлежности к этому месту, лёгкая меланхолия от красоты пейзажа.",
      "icon": "fa-bench",
      "type": "park",
      "geoAccuracy": "exact",
      "transition": "От памятника пройдите по главной аллее парка в сторону Ольгинского моста."
    },
    {
      "coords": [57.8105, 28.3482],
      "title": "Роща у Ольгинского моста — финальный аккорд",
      "description": "Завершающая точка маршрута — небольшая рощица на самом мысу, где парк встречается с мостом. Отсюда открывается захватывающий вид в обе стороны: вверх по течению на старый город и вниз — на современные районы и зелёные острова. Это место-мостик между тишиной парка и движением города. Шум машин с моста смешивается с шелестом листьев и криком чаек. Идеальная точка, чтобы подвести итог прогулки, вспомнив все три разных зелёных мира, которые вы только что посетили.",
      "activity": "Сядьте на траву под деревом (если сухо). Закройте глаза и послушайте «звуковой коктейль» этого места. Сделайте последнюю фотографию на память — себя на фоне реки и уходящего вдаль парка.",
      "emotion": "Умиротворённая завершённость, чувство наполненности природой и благодарность городу за эти зелёные острова.",
      "icon": "fa-seedling",
      "type": "final",
      "geoAccuracy": "exact",
      "landmark": "Группа высоких деревьев на открытом мысу у самого въезда на Ольгинский мост."
    }
  ]
}