{
  "id": 15,
  "title": "От фресок к пойме: путешествие из XII века в вечную природу",
  "category": ["history", "nature", "religion", "art", "hiking"],
  "distance": "6.0 км (кольцо: монастырь — пойма — возврат вдоль берега)",
  "duration": "3.5–4 часа (с посещением монастыря и неспешной прогулкой)",
  "difficulty": "Начальная/Средняя (в сухую погоду — начальная; весной/после дождей — средняя, возможна грязь и вода на тропе)",
  "type": "Пешеходный",
  "description": "Уникальный маршрут, соединяющий два мира. Вы начинаете в Спасо-Преображенском Мирожском монастыре, где находятся величайшие фрески домонгольской Руси — застывшая в камне византийская мудрость. Затем вы выходите за его стены и отправляетесь в царство живой, пульсирующей природы — в пойменные луга реки Великой. Этот контраст между вечным искусством и вечно меняющимся ландшафтом создаёт невероятное по глубине впечатление. Маршрут — паломничество для души и senses.",
  "image": "mirozh",
  "color": "#6B8E23",
  "howToGet": "Начало маршрута — у ворот Спасо-Преображенского Мирожского монастыря (Мирожская наб., 2). Добраться можно пешком от центра (15-20 мин от Кремля) или на автобусе до ост. «Мирожский монастырь».",
  "tips": "**ВАЖНО:** Для посещения собора с фресками чаще всего нужна предварительная запись или покупка билета в кассе (фрески открыты в сухую погоду). Уточняйте на сайте монастыря. Одежда должна быть соответствующей (плечи и колени прикрыты). Для прогулки по пойме наденьте непромокаемую, устойчивую обувь — тропы грунтовые. Весной (апрель-май) луга могут быть частично затоплены — будьте готовы к тому, что пройти весь маршрут не удастся. Летом берите воду и головной убор.",
  "points": [
    {
      "coords": [57.810118, 28.330514],
      "title": "Спасо-Преображенский Мирожский монастырь — византийский дар",
      "description": "Монастырь, основанный в XII веке, хранит главное сокровище — единственные на Руси по степени сохранности домонгольские фрески (ок. 1156 г.), созданные, вероятно, греческими мастерами. Это не просто роспись, а цельная богословская программа, «Евангелие в красках». Низкие, приземистые пропорции собора и полумрак внутри создают эффект погружения в сакральное пространство. Фрески пережили забвение, забеливание и были раскрыты в XIX веке, став сенсацией. Это must-see не только Пскова, но и всей России.",
      "activity": "**Обязательно зайдите внутрь собора** (по возможности с экскурсией). Вглядитесь в лики апостолов, в композицию «Схождения во ад». Обратите внимание на низкие своды и ощущение, что фрески «обнимают» зрителя. После выхода обойдите монастырь вокруг, оценив его уединённое положение на стрелке рек Мирожи и Великой.",
      "emotion": "Благоговейный трепет, погружение в глубочайшую древность, ощущение прикосновения к истокам.",
      "icon": "fa-church",
      "type": "start",
      "geoAccuracy": "exact",
      "transition": "Выйдя из монастыря, поверните налево и идите по Мирожской набережной ВНИЗ по течению Великой. Вскоре асфальт закончится, и начнётся грунтовая тропа, уводящая в луга."
    },
    {
      "coords": [57.808742, 28.327961],
      "title": "Врата в пойму — переход в иное пространство",
      "description": "Точка, где город окончательно остаётся позади. Вы вступаете на территорию пойменных лугов — природного заповедника в черте города. Это низменность, ежегодно заливаемая вешними водами, что создаёт уникальную экосистему. Воздух меняется: пахнет сырой землёй, травами и водой. Звуки города приглушаются, на смену им приходит шелест тростника, пение птиц (камышовок, жаворонков) и шум реки. Летом здесь цветёт разнотравье, а осенью луга золотятся.",
      "activity": "Остановитесь и оглянитесь. Посмотрите на линию горизонта — она почти не нарушена постройками, только далёкие купола. Сделайте глубокий вдох. Послушайте, сколько разных птичьих голосов вы можете различить.",
      "emotion": "Ощущение освобождения, смена декораций, природная тишина, входящая в уши.",
      "icon": "fa-seedling",
      "type": "nature",
      "geoAccuracy": "exact",
      "warning": "Весной и после дождей тропа здесь может превратиться в ручей или грязевую ванну. Оцените проходимость.",
      "transition": "Продолжайте идти по главной утоптанной тропе, которая идёт параллельно реке, то приближаясь, то отдаляясь от воды."
    },
    {
      "coords": [57.8065, 28.3240],
      "title": "Излучина и смотровая точка",
      "description": "Тропа выводит вас на высокий (по меркам поймы) берег на крутой излучине реки. Отсюда открывается самый живописный вид на маршруте: широкая гладь Великой, заливные луга по обоим берегам, и вдали — силуэты города с доминирующим Троицким собором. Это идеальное место, чтобы понять, как естественный ландшафт защищал и кормил город. Здесь хорошо видно, почему монастырь построили именно выше по течению — на возвышении, вне зоны разлива.",
      "activity": "Сделайте длительную остановку. Сфотографируйте панораму. Попробуйте найти глазами Мирожский монастырь — он скрыт в зелени. Летом здесь можно устроить небольшой пикник (уберите всё за собой!). Посидите на траве, наблюдая за течением.",
      "emotion": "Эстетический восторг, чувство простора, единение с масштабным пейзажем.",
      "icon": "fa-binoculars",
      "type": "panoramic",
      "geoAccuracy": "exact",
      "transition": "От излучины тропа продолжается дальше, но основной маршрут предлагает развернуться и вернуться обратно к монастырю, уже по верхней, более сухой тропе, если она натоптана."
    },
    {
      "coords": [57.807164, 28.325113],
      "title": "Обратная тропа — медитация у воды",
      "description": "Путь назад — это возможность пройти тот же маршрут, но с другим настроением и ракурсом. Теперь вы идёте, возможно, ближе к воде, с постоянным видом на её текучую поверхность. Это время для внутренней тишины, размышлений о увиденных фресках и пережитых ощущениях. Ритмичный шаг, плеск волн, крики чаек — природная медитация. Обратите внимание на детали: причудливые коряги, следы животных на грязи, стаи уток.",
      "activity": "Идите медленно, не разговаривайте (если вы не один). Сосредоточьтесь на звуках и видах. Следите за уровнем воды у берега — он может меняться на глазах при сбросе воды с ГЭС.",
      "emotion": "Глубокая медитативная прогулка, умиротворение, сбор впечатлений.",
      "icon": "fa-walking",
      "type": "walk",
      "geoAccuracy": "exact",
      "transition": "Тропа приведёт вас обратно к началу пойменной зоны и асфальтированной набережной."
    },
    {
      "coords": [57.8095, 28.3298],
      "title": "Прощальный взгляд с Мирожской набережной",
      "description": "Финал маршрута. Вы возвращаетесь на каменную набережную. Отсюда, с расстояния, монастырь снова виден во всей красе, но теперь вы смотрите на него другими глазами — глазами человека, побывавшего «по ту сторону» в мире природной стихии, который веками соседствует с этой каменной твердыней веры. Контраст между рукотворным чудом фресок и нерукотворным чудом поймы теперь ощущается физически. Это точка сборки всего опыта.",
      "activity": "Обернитесь и бросьте последний взгляд на уходящую вдаль тропу в луга. Теперь повернитесь к монастырю. Сфотографируйте его с этого ракурса — он будет выглядеть иначе, чем в начале. Поблагодарите это место за путешествие.",
      "emotion": "Завершённость, глубокая удовлетворённость, обогащённое восприятие и лёгкая, светлая усталость.",
      "icon": "fa-eye",
      "type": "final",
      "geoAccuracy": "exact",
      "landmark": "Асфальтированный участок набережной с видом на монастырь и начало грунтовой тропы."
    }
  ]
}