{
  "id": 16,
  "title": "Тропой болотных духов: экотропа на берегу Псковского озера",
  "category": ["nature", "eco", "outdoor", "birdwatching", "hiking"],
  "distance": "7.2 км (полный круг по экотропе)",
  "duration": "4–5 часов (с учётом остановок для наблюдений и фотографирования)",
  "difficulty": "Средняя (протяжённость, возможная влажность и грязь на подходах к тропе). Тропа оборудована настилами, но требует выносливости.",
  "type": "Пешеходный",
  "description": "Путешествие в сердце уникального приозёрного ландшафта — на экологическую тропу «Псковский Озёрный Край». Это оборудованный маршрут по краю верхового болота и песчаным дюнам, ведущий к бескрайним просторам Псковского озера. Вы пройдёте по деревянным настилам над топями, где растёт клюква, через сосновые редколесья к смотровым площадкам, с которых открываются виды на одно из крупнейших озёр Европы. Это маршрут для тишины, наблюдения за птицами и глубокого погружения в природу Псковщины.",
  "image": "lake_eco",
  "color": "#2F4F4F",
  "howToGet": "**Важно:** Маршрут находится в 60 км от Пскова, в деревне Самолва Гдовского района. Начало — у официального входа на экотропу с парковки. Добраться можно только на личном автомобиле или такси (заранее договориться о возврате). Координаты для навигатора: 58.021437, 28.228941. Общественный транспорт не ходит. Планируйте целый день на поездку.",
  "tips": "**Обязательно:** непромокаемая, высокая обувь (берцы, резиновые сапоги) даже в сухую погоду — вокруг сыро. **Рекомендуется:** бинокль для наблюдения за птицами, фотоаппарат с телеобъективом, репеллент от комаров и клещей (обработать одежду!), запас воды и еды (кафе поблизости нет). Одевайтесь по погоде, но учтите, что у озера всегда ветрено. **Правила:** ходить только по настилам, не сходить с тропы, не мусорить, не рвать растения, не шуметь. Лучшее время для посещения — утро или вечер (больше шансов увидеть животных), а для birdwatching — сезоны миграции (апрель-май и август-сентябрь).",
  "points": [
    {
      "coords": [58.021437, 28.228941],
      "title": "Входной портал — инструктаж от природы",
      "description": "Точка входа на особо охраняемую природную территорию (ООПТ). Большой информационный щит рассказывает об экосистеме Псковско-Чудского озёрного комплекса, включённого в Рамсарский список водно-болотных угодий международного значения. Здесь вы узнаете о маршруте, правилах поведения и о том, каких птиц и животных можно встретить. Это переход из мира людей в мир природы, где вы — желанный, но осторожный гость.",
      "activity": "Внимательно изучите схему маршрута и информационные стенды. Сделайте памятное фото у входа. Настройтесь на тишину и наблюдательность. Проверьте, всё ли необходимое взяли.",
      "emotion": "Ожидание маленького приключения, настрой на познавательный и уважительный лад.",
      "icon": "fa-info-circle",
      "type": "start",
      "geoAccuracy": "exact",
      "transition": "Войдите на тропу. Первые метры — грунтовая дорожка, которая вскоре сменится деревянным настилом."
    },
    {
      "coords": [58.0223, 28.2265],
      "title": "Сосновый бор и мир болота",
      "description": "Тропа ведёт вас через разреженный сосновый лес, стоящий на песчаной гряде. Воздух наполнен запахом хвои и влажного мха. Под ногами — мягкий ковер из лишайников и брусничника. Справа и слева от настила открывается вид на верховое болото — море рыжего сфагнового мха, чахлые сосенки-карлики, островки багульника. Это царство кислой воды и торфа. Летом здесь цветёт болотный мирт и пушица, а осенью краснеет клюква.",
      "activity": "Остановитесь и прислушайтесь. Вы услышите пение зябликов, дятлов, возможно, крик канюка. Присмотритесь к мху — он невероятно красив вблизи. Найдите растение багульник (не трогайте — ядовит и пахнет!) или куртинку морошки.",
      "emotion": "Погружение в специфическую, почти инопланетную красоту болотного ландшафта, обострение senses.",
      "icon": "fa-tree",
      "type": "eco",
      "geoAccuracy": "exact",
      "transition": "Настил начинает плавно спускаться и уводит вглубь более влажной зоны."
    },
    {
      "coords": [58.023118, 28.224912],
      "title": "«Мост через топь» — настилы над бездной",
      "description": "Самый атмосферный участок маршрута. Деревянные настилы петляют над открытой водной гладью болотных «окон» и зыбучими трясинами. Здесь вода вплотную подступает к доскам. Это сердце болотной экосистемы. Настилы здесь узкие, идти нужно аккуратно и по одному. Именно здесь чувствуется, насколько хрупок этот мир и как важна тропа для его сохранения. Вода идеально чистая и прозрачная, но глубокая.",
      "activity": "Идите медленно и осторожно. Загляните в «окно» — возможно, увидите водных насекомых или отражение облаков. Послушайте характерные звуки: всплеск рыбы, кваканье лягушек. Сфотографируйте бесконечные перспективы настила, уходящего в чащу.",
      "emotion": "Лёгкий азарт, контакт с дикой, первобытной природой, благодарность за безопасный путь.",
      "icon": "fa-shoe-prints",
      "type": "eco",
      "geoAccuracy": "exact",
      "warning": "Крайне опасно сходить с настила! Трясина. Держите детей за руку.",
      "transition": "После участка настилов тропа вновь поднимется на песчаную гриву и выйдет к открытому пространству."
    },
    {
      "coords": [58.024836, 28.221407],
      "title": "Смотровая площадка «Озёрный фронт»",
      "description": "Кульминация маршрута. Вы выходите на высокую деревянную платформу на берегу Псковского озера. Перед вами открывается гигантская водная гладь, уходящая за горизонт. Это не просто озеро, а союзник и кормилец края. Отсюда можно наблюдать за миграцией птичьих стай (утки, гуси, лебеди, чайки), за работой рыбацких лодок. В ясную погоду виден противоположный берег. Ветер здесь всегда сильный, а воздух свежий и солёный от взвеси.",
      "activity": "Задержитесь здесь надолго. Используйте бинокль. Попробуйте подсчитать, сколько разных видов птиц вы видите. Сделайте панорамные снимки. Просто постойте, ощущая мощь стихии. Если позволяет время, устройте пикник (но весь мусор заберите с собой!).",
      "emotion": "Воодушевление от простора, чувство благоговения перед масштабами природы, абсолютная тишина, нарушаемая только криком птиц и шумом волн.",
      "icon": "fa-binoculars",
      "type": "view",
      "geoAccuracy": "exact",
      "transition": "От площадки тропа поворачивает и ведёт обратно, но по другому маршруту, проходящему по песчаным дюнам и сухому лесу."
    },
    {
      "coords": [58.0239, 28.2238],
      "title": "Дюнный обратный путь",
      "description": "Обратная дорога проходит по более высоким и сухим участкам — песчаным дюнам, поросшим соснами и вереском. Это другой, контрастный биотоп. Под ногами хрустит песок, солнце пробивается сквозь редкие кроны. Здесь суше и теплее. С дюн открываются другие ракурсы на болото, которое вы уже прошли. Это время для того, чтобы обдумать увиденное, обменяться впечатлениями (если вы не один) и постепенно возвращаться к реальности.",
      "activity": "Ищите следы животных на песке (часто встречаются следы лосей, лисиц, птиц). Собирайте красивые шишки (если это разрешено правилами). Наслаждайтесь лёгкостью шага по песку после узких настилов.",
      "emotion": "Лёгкая усталость, удовлетворение, спокойное послевкусие от увиденного.",
      "icon": "fa-road",
      "type": "hiking",
      "geoAccuracy": "exact",
      "transition": "Тропа петляет по дюнам и выводит вас обратно к начальному участку, замыкая круг."
    },
    {
      "coords": [58.0216, 28.2282],
      "title": "Выход и книга отзывов",
      "description": "Завершение маршрута. Вы возвращаетесь к входному павильону. Здесь часто находится книга отзывов для посетителей. После такого путешествия многие испытывают потребность поделиться эмоциями или благодарностью тем, кто сохраняет это место. Вы выходите из мира болотных духов и птичьих голосов обратно в мир машин и дорог, но уже немного другими.",
      "activity": "Если есть книга отзывов — оставьте запись. Переоденьте обувь, если она мокрая. Сделайте прощальный снимок. Ещё раз взгляните на карту и отметьте мысленно, что вы прошли весь этот круг.",
      "emotion": "Чувство выполненного долга перед собой и природой, лёгкая ностальгия по только что пережитому уединению, приятная усталость.",
      "icon": "fa-sign-out-alt",
      "type": "final",
      "geoAccuracy": "exact",
      "landmark": "Тот же информационный щит, что и на старте, скамейки, урны."
    }
  ]
}