{
  "id": 19,
  "title": "Островной мир: Талабские острова на Псковском озере",
  "category": ["nature", "religion", "islands", "pilgrimage", "remote"],
  "distance": "4.5 км (прогулка по острову Залита (Талабск) с возможным посещением скита на о. Белова)",
  "duration": "4–6 часов (жёстко зависит от расписания катера и времени ожидания)",
  "difficulty": "Начальная (физически), но СРЕДНЯЯ по организации (логистика, погодная зависимость)",
  "type": "Пешеходный",
  "description": "Путешествие на архипелаг в Псковском озере — в особый мир, живущий по своим законам под шум ветра и плеск волн. Маршрут приведёт вас на остров Залита (Талабск) — к месту духовного подвига знаменитого старца Николая Гурьянова, в рыбацкую деревню с вековыми традициями и на дикие берега, с которых видны только вода и небо. Это маршрут-отстранение от материка, погружение в тишину, простую жизнь и сильную веру.",
  "image": "talab",
  "color": "#4682B4",
  "howToGet": "**Ключевая информация:** Добраться можно только по воде. Основная переправа отправляется из деревни **Большая Толба** (~40 км от Пскова). Необходимо заранее уточнить расписание и наличие рейсов (часто меняется, зависит от погоды и дня недели). Есть частные катера и официальная переправа. Поездка в одну сторону занимает ~20-30 минут. **Без предварительной проверки расписания ехать нельзя!** Начало маршрута — причал острова Залита.",
  "tips": "**Обязательно:** Уточните расписание катеров ОБРАТНО до отправления на остров! Погода меняется быстро — берите непромокаемую ветровку даже в солнечный день. **Деньги:** наличные для оплаты переправы и возможных пожертвований/покупок. **Поведение:** острова — не туристический аттракцион, а место жизни и молитвы. Ведите себя сдержанно, уважайте частную собственность, не фотографируйте местных без спроса. На о. Белова (им. Залита) — строгий монашеский устав, посещение может быть ограничено. **Еда:** кафе нет, берите перекус с собой.",
  "points": [
    {
      "coords": [57.968214, 28.294117],
      "title": "Причал острова Залита — врата в островной мир",
      "description": "Первое впечатление. Вы сходите с катера на деревянный причал. Вокруг — только вода, небо, крики чаек и несколько лодок. Отсюда начинается единственная улица острова. Воздух свеж и пахнет рыбой, водой и сосной. Вы сразу чувствуете оторванность от материка, замедление времени. Здесь нет машин, только мотоциклы и тележки. Причал — центр всей островной логистики, жизни и общения.",
      "activity": "Осмотритесь. Посмотрите на удаляющийся берег Псковского озера. Почувствуйте ветер. Дождитесь, пока разойдётся толпа приехавших. Спросите у местных (дежурного на причале) об особенностях дня и обратных рейсах.",
      "emotion": "Ощущение прибытия в другую реальность, отдалённость, лёгкое волнение первооткрывателя.",
      "icon": "fa-anchor",
      "type": "start",
      "geoAccuracy": "exact",
      "transition": "От причала поднимитесь по главной и единственной улице острова — ул. Центральная. Она ведёт прямо к храму."
    },
    {
      "coords": [57.969402, 28.292864],
      "title": "Храм Николая Чудотворца и память о старце",
      "description": "Духовное сердце архипелага. Каменный храм (1792 г.) стоит на самом высоком месте острова. Сюда стремятся тысячи паломников к могиле **протоиерея Николая Гурьянова** (1909-2002) — одного из самых почитаемых старцев конца XX века, прозорливца и молитвенника. Его домик-келья рядом с храмом стал местом поклонения. В храме царит особая, живая атмосфера, много икон и фотографий старца. Здесь молятся рыбаки об удачном лове и путешественники о благополучном возвращении.",
      "activity": "Зайдите в храм, поставьте свечу, помолитесь. Подойдите к могиле старца Николая. Обойдите храм вокруг, зайдите в часовню. Поговорите с дежурными в храме — они часто знают интересные истории.",
      "emotion": "Глубокая тишина и сосредоточенность, чувство присутствия, благодарность.",
      "icon": "fa-church",
      "type": "religion",
      "geoAccuracy": "exact",
      "transition": "От храма продолжайте движение по ул. Центральной на запад, к концу острова. Дома по пути — старинные, деревянные, некоторые украшены резьбой."
    },
    {
      "coords": [57.96985, 28.29101],
      "title": "Улица Центральная — жизнь рыбацкой слободы",
      "description": "Прогулка по единственной улице — это погружение в быт островитян. Дома — в основном старые, деревянные, некоторые покосились от времени и ветров. У многих — груды сетей, буйков, лодки во дворах. Местные жители — потомственные рыбаки, многие с характерными лицами. Здесь тихо, жизнь течёт неспешно. Вы можете увидеть, как чинят сети, сушат рыбу, разговаривают у заборов. Это уходящая, аутентичная Россия, сохранившаяся благодаря изоляции.",
      "activity": "Идите медленно, смотрите по сторонам. Поздоровайтесь с встречными. Рассмотрите детали быта. Купите у местных, если предложат, копчёной или вяленой рыбы — это главный островной продукт.",
      "emotion": "Ностальгия, любопытство, уважение к простому и тяжёлому труду, ощущение путешествия во времени.",
      "icon": "fa-home",
      "type": "historical",
      "geoAccuracy": "exact",
      "transition": "Улица выведет вас к западной оконечности острова, где она переходит в береговую тропу."
    },
    {
      "coords": [57.973684, 28.287931],
      "title": "Береговая тропа — на краю мира",
      "description": "Край острова. Здесь нет домов, только сосны, кривые от постоянных ветров, валуны и бескрайняя гладь Псковского озера. Тропа идёт прямо у кромки воды. Ветер здесь ощущается в полную силу. Видны волны, иногда проплывают рыбацкие баркасы или катера. В хорошую погоду на горизонте можно разглядеть соседний остров Белова. Это место для уединения, размышлений и созерцания стихии. Здесь понимаешь, почему это место выбирали для молитвы и уединения.",
      "activity": "Прогуляйтесь по тропе. Найдите большой камень и посидите на нём, глядя на озеро. Сделайте панорамные фотографии. Послушайте, как шумит прибой (если есть волна) и кричат чайки. **Следите за ветром** — он может быть очень сильным.",
      "emotion": "Абсолютный простор, свобода, легкое головокружение от масштабов воды и неба, медитативное состояние.",
      "icon": "fa-water",
      "type": "nature",
      "geoAccuracy": "exact",
      "transition": "Вернитесь обратно по тропе и улице к причалу. Если есть время и возможность (уточните на причале!), можно нанять лодочника для короткой поездки на остров Белова (им. Залита)."
    },
    {
      "coords": [57.9750, 28.2800],
      "title": "Остров Белова (им. Залита) — скит в волнах (опционально)",
      "description": "Меньший и более дикий из двух обитаемых островов архипелага. Здесь находится мужской скит во имя ап. Петра и Павла. Жизнь здесь ещё более суровая и закрытая. Посещение возможно не всегда и требует особого разрешения и уважения. Берега скалистые, природа практически нетронутая. Вид на него с воды завершает впечатление об архипелаге как о месте суровой красоты и духовного подвига.",
      "activity": "Если вы решитесь и сможете посетить, ведите себя предельно сдержанно. Осмотрите скит снаружи (входить без благословения нельзя), прогуляйтесь по разрешённым тропинкам. Полюбуйтесь видами на о. Залита с воды.",
      "emotion": "Трепет, ощущение прикосновения к настоящей аскезе и уединению.",
      "icon": "fa-island",
      "type": "religion",
      "geoAccuracy": "approximate",
      "warning": "Посещение строго регламентировано. Не настаивайте, если вам откажут. Фотографировать монахов и внутреннюю территорию без разрешения запрещено.",
      "transition": "Вернитесь на катере на о. Залита, а затем на материк."
    },
    {
      "coords": [57.968214, 28.294117],
      "title": "Ожидание на причале — прощание с островом",
      "description": "Финал маршрута. Вы возвращаетесь на причал, чтобы уехать. Теперь это место выглядит иначе — оно стало знакомым. Пока ждёте катер (что может занять время), есть возможность осмыслить впечатления: тишину храма, запах рыбы и сосен, лица островитян, рёв ветра на берегу. Острова не отпускают сразу, они оставляют след — ощущение очищения и причастности к чему-то вечному и простому одновременно.",
      "activity": "Купите у местных на причале сувенир (иконку, рыбу). Ещё раз оглядите панораму острова. Сфотографируйте причал как точку отсчёта. Займите очередь на катер заранее.",
      "emotion": "Светлая грусть, чувство благодарности, лёгкая усталость и наполненность необычными образами.",
      "icon": "fa-ship",
      "type": "final",
      "geoAccuracy": "exact",
      "landmark": "Тот же деревянный причал, часто заполненный ожидающими людьми и грузами."
    }
  ]
}