{
  "id": 2,
  "title": "По следам княгини Ольги: от легенды у моста к источнику у стен",
  "category": ["history", "city", "legendary", "spiritual", "panoramic"],
  "distance": "5.8 км",
  "duration": "3.5–4 часа",
  "difficulty": "Начальная (длинная, но без подъёмов)",
  "type": "Пешеходный",
  "description": "Историко-легендарный маршрут по местам, связанным с княгиней Ольгой — первой русской святой и крестительницей Руси. Вы пройдёте от современного памятного знака по живописной набережной реки Великой к древнему Кремлю, увидите ключевые панорамы города и завершите путь у тихого святого источника, ощутив связь между древней легендой, историей и духовным наследием Пскова.",
  "image": "olga",
  "color": "#4A90E2",
  "howToGet": "Начало маршрута — Ольгинская часовня на левом берегу реки Великой, у северного въезда на Ольгинский мост. Добраться можно на автобусе до остановки «Ольгинская часовня» или такси.",
  "tips": "Маршрут открытый и ветреный, одевайтесь по погоде. Возьмите с собой бутылку для воды из Ольгинского источника (считается святой). Для полного погружения прочитайте легенду об основании Пскова Ольгой перед прогулкой.",
  "points": [
    {
      "coords": [57.812361, 28.342278],
      "title": "Ольгинская часовня — начало легенды",
      "description": "Современная часовня (2000 г.) на месте, где, по преданию, будущей княгине Ольге явилось видение «трёх светоносных лучей с неба» — знак основания здесь великого города. Это событие произошло до её знакомства с князем Игорем, когда она была ещё простой перевозчицей через реку. Часовня стоит на оси, соединяющей древнейшее городище (будущий Кремль) и Выбуты — предполагаемую родину Ольги.",
      "activity": "Встаньте лицом к реке и представьте себе молодую Ольгу-Псковитянку, смотрящую на противоположный берег. Сфотографируйте открыточный вид на Псковский Кремль вдали.",
      "emotion": "Ожидание чуда, чувство начала великой истории.",
      "icon": "fa-star",
      "type": "start",
      "geoAccuracy": "exact",
      "landmark": "Небольшая каменная часовня-ротонда голубого цвета у самого въезда на мост.",
      "transition": "Повернитесь спиной к часовне и начните движение вниз по течению реки Великой по Ольгинской набережной (идти нужно по левому берегу)."
    },
    {
      "coords": [57.81456, 28.33981],
      "title": "Панорама «Кремль на мысу»",
      "description": "Первая большая смотровая площадка на маршруте. Отсюда открывается классический вид на Псковский Кремль, стоящий на высоком скалистом мысу при слиянии Великой и Псковы. Именно эту неприступную крепость видела в своём пророческом видении Ольга. В X веке, ко времени её правления, здесь уже стояли первые деревянные укрепления. Вид особенно хорош в утреннем свете.",
      "activity": "Сделайте панорамный снимок Кремля. Найдите глазами Троицкий собор и основные башни. Сравните этот вид с тем, что открывался Ольге — без мостов и набережных, только река, лес и крепость.",
      "emotion": "Восхищение мощью пейзажа и понимание стратегического гения древних.",
      "icon": "fa-binoculars",
      "type": "panoramic",
      "geoAccuracy": "exact",
      "transition": "Продолжайте движение по набережной. Дорога будет постепенно приближаться к Кремлю."
    },
    {
      "coords": [57.818193, 28.336942],
      "title": "Ольгин камень — благословение на крещение",
      "description": "Большой валун с выбитым шестиконечным крестом («крест-голбец»), установленный в 1993 году. Он символизирует духовную связь Пскова с княгиней Ольгой. По одному из преданий, подобный камень мог служить придорожным поклонным крестом в древности. Место выбрано не случайно: отсюда открывается вид на Кром и Троицкий собор, построенный, по легенде, по её велению. Именно Ольга, приняв крещение в Константинополе, стала «добрым рассветом» перед Крещением Руси её внуком, Владимиром.",
      "activity": "Обойдите камень со стороны реки, чтобы увидеть крест. Положите руку на камень и посмотрите на Кремль — это момент соединения с легендой.",
      "emotion": "Благоговение, чувство прикосновения к сакральной истории.",
      "icon": "fa-mountain",
      "type": "legend",
      "geoAccuracy": "exact",
      "transition": "От камня продолжайте путь по набережной прямо к Власьевской башне Кремля (~350 м)."
    },
    {
      "coords": [57.82044, 28.33154],
      "title": "Власьевская башня — врата в город Ольги",
      "description": "Главные водные ворота Кремля. Хотя сама башня построена позже, именно в этом месте находилась древнейшая пристань. Сюда могли прибывать ладьи из Киева или Константинополя. Представьте, что здесь сходила на берег уже княгиня-правительница Ольга, возвращаясь в свой родной город после дипломатических миссий или принятия крещения. Отсюда начинался подъём к сердцу города — Троицкому храму.",
      "activity": "Посмотрите на Кремль с этого ракурса — он уже не далёкий символ, а близкая, монументальная реальность. Представьте торжественную встречу княгини.",
      "emotion": "Причастность к историческому моменту, переход от легенды к реальному пространству.",
      "icon": "fa-tower",
      "type": "historical",
      "geoAccuracy": "exact",
      "transition": "Пройдите через арку Власьевской башни внутрь Кремля и поднимитесь к Троицкому собору."
    },
    {
      "coords": [57.822047, 28.330255],
      "title": "Троицкий собор — духовное завещание Ольги",
      "description": "Сердце Псковской земли. Первый деревянный храм на этом месте, согласно летописи, был заложен по повелению княгини Ольги в середине X века. Она предрекла: «На месте сем будет храм Святой Троицы и град велик и славен». Таким образом, Ольга не только предсказала величие Пскова, но и определила его духовный центр на тысячелетие вперёд. Нынешний собор (1699 г.) — четвёртый по счёту, продолжающий эту древнюю традицию.",
      "activity": "Войдите в собор. Найдите икону святой равноапостольной княгини Ольги. Постойте под сводами, представляя, что первый скромный храм на этом месте освящался ещё при её жизни.",
      "emotion": "Глубокое уважение и ощущение живого преемства поколений.",
      "icon": "fa-church",
      "type": "spiritual",
      "geoAccuracy": "exact",
      "landmark": "Золотые купола, видимые из любой точки города. Западный вход."
    },
    {
      "coords": [57.822091, 28.329946],
      "title": "Ольгинский источник — тихий финал у стен",
      "description": "Завершение маршрута у святого источника, бьющего у подножия кремлёвского холма, рядом с рекой Псковой. Источник освящён в честь святой Ольги. Вода в нём считается целебной и не замерзает зимой. Это место тихого уединения, где шум города почти не слышен. Символически оно соединяет начало маршрута (видение у реки) с его итогом: живая, неиссякающая вода — как память и наследие, текущее сквозь века.",
      "activity": "Наберите воды из источника (желательно иметь свою тару). Прислушайтесь к тихому журчанию и посмотрите на могучие стены Кремля над вами.",
      "emotion": "Умиротворение, завершённость паломничества, светлая грусть.",
      "icon": "fa-tint",
      "type": "final",
      "geoAccuracy": "exact",
      "landmark": "Небольшая каменная часовенка-сень над колодцем и купелью, спуск к реке."
    }
  ]
}