{
  "id": 20,
  "title": "В краю озёр и сосен: большой поход по Себежскому Поозёрью",
  "category": ["nature", "eco", "outdoor", "hiking", "wildlife", "protected_area"],
  "distance": "8.2 км (круговая тропа от визит-центра через лес к озеру и обратно)",
  "duration": "5–6 часов (с остановками на отдых, наблюдение и фотографирование)",
  "difficulty": "Средняя (длинная дистанция по лесным тропам с перепадами высот, возможны заболоченные участки, требует базовой физической подготовки)",
  "type": "Пешеходный",
  "description": "Полноценный поход-исследование по территории Себежского национального парка — царства хвойных лесов, чистейших озёр и вековых болот. Маршрут проведёт вас по оборудованной экологической тропе, через разные типы леса, к тихой глади озера Ороно, а затем по гривастым холмам с панорамными видами. Это возможность на день погрузиться в дикую природу Западного Валдая, ощутить её масштаб, тишину и увидеть следы её обитателей. Путь для подготовленных и уважающих природу.",
  "image": "sebezh",
  "color": "#2E8B57",
  "howToGet": "Маршрут находится в 170 км от Пскова, в г. Себеж. Начало — у визит-центра национального парка «Себежский» (ул. 7 Ноября, 22, г. Себеж). Добраться можно только на личном автомобиле (около 2.5 часов в пути) или на междугороднем автобусе до Себежа, а затем пешком до визит-центра. Парковка у визит-центра.",
  "tips": "**Обязательно:** зарегистрируйтесь в визит-центре, оплатите рекреационный сбор, возьмите карту. **Экипировка:** непромокаемая трекинговая обувь, одежда по погоде (в лесу прохладнее), репеллент от комаров и клещей (обработать одежду!), запас воды (1.5-2 л на человека), энергетический перекус, аптечка, свисток, заряженный телефон. **Правила ООПТ:** ходить только по marked тропам, не мусорить (весь мусор заберите с собой), не шуметь, не рвать растения, не ловить животных. Костры разводить только в специально отведённых местах (уточните в визит-центре). **Лучшее время:** с мая по октябрь. Осенью особенно красиво.",
  "points": [
    {
      "coords": [56.286914, 28.482173],
      "title": "Визит-центр «Себежский» — инструктаж перед погружением",
      "description": "Отправная точка любого маршрута в парке. Здесь вы не только получите карты и пропуск, но и узнаете об уникальности парка: это край сотен озёр ледникового происхождения, южной тайги и ключевых орнитологических территорий. В визит-центре есть небольшая экспозиция, рассказывающая о флоре, фауне и истории края. Обязательно уточните текущее состояние интересующей вас тропы, прогноз погоды и наличие клещей. Это последний островок цивилизации перед большим лесом.",
      "activity": "Внимательно изучите стенды, купите или сфотографируйте карту маршрута. Зарегистрируйте свой поход у сотрудников (важно для вашей безопасности!). Задайте все интересующие вопросы. Наполните фляги водой.",
      "emotion": "Деловая подготовка, anticipation, уважительный настрой перед входом в охраняемую зону.",
      "icon": "fa-info-circle",
      "type": "start",
      "geoAccuracy": "exact",
      "transition": "От визит-центра следуйте указателям на начало экологической тропы. Она начинается прямо за зданием."
    },
    {
      "coords": [56.2878, 28.4845],
      "title": "Начало тропы и смешанный лес",
      "description": "Первые метры маршрута ведут через лесной массив, где сосны соседствуют с елями, берёзами и осинами. Воздух сразу меняется — становится свежим, пахнет хвоей и влажной землёй. Под ногами — мягкая подстилка из иголок и листьев. Тропа хорошо маркирована цветными метками на деревьях. Здесь вы начинаете входить в ритм похода, прислушиваться к звукам леса: пению птиц (зяблики, пеночки), стуку дятла, шороху в траве.",
      "activity": "Следите за маркировкой. Попробуйте определить породы деревьев по коре. Найдите муравейник (не тревожьте его!) и понаблюдайте за жизнью его обитателей. Сделайте первые кадры лесных интерьеров.",
      "emotion": "Погружение, обострение senses, лёгкое возбуждение от начала пути.",
      "icon": "fa-tree",
      "type": "eco",
      "geoAccuracy": "exact",
      "transition": "Тропа начинает плавно подниматься на одну из песчаных грив — ледниковых гряд, характерных для рельефа парка."
    },
    {
      "coords": [56.289742, 28.486512],
      "title": "Подъём на гриву и сосновый бор",
      "description": "Тропа выводит вас на вершину песчаной гряды — «гривы». Здесь растёт светлый, почти парковый сосновый бор. Солнце пробивается сквозь редкие кроны, под ногами хрустит белый лишайник-ягель. С возвышения открываются первые, ещё ограниченные, виды на верхушки деревьев вокруг. Воздух суше и теплее. Это идеальное место для короткого привала, чтобы перевести дух и насладиться чувством простора после густого леса. Здесь часто встречаются следы животных на песке.",
      "activity": "Сделайте короткую остановку. Осмотритесь. Найдите следы копыт (лось, косуля) или цепочку птичьих следов. Сфотографируйте стволы сосен, подсвеченные солнцем.",
      "emotion": "Чувство лёгкости, свободы, восторг от чистоты и простора соснового бора.",
      "icon": "fa-mountain",
      "type": "hiking",
      "geoAccuracy": "exact",
      "transition": "Спустившись с гривы, тропа ведёт в более влажную низину, к краю верхового болота или лесного озера."
    },
    {
      "coords": [56.2911, 28.4888],
      "title": "Окраина болота (или протока) — мир воды",
      "description": "Ландшафт резко меняется. Тропа проходит по краю заболоченной низины или по мосткам через протоку между озёрами. Воздух становится влажным и прохладным. Здесь царство сфагновых мхов, багульника, клюквы и болотных сосенок. Это рай для насекомых и птиц, связанных с водой. Можно услышать пение камышовки или увидеть стрекоз. Вода в протоках тёмная, «чайная» — от торфа. Это хрупкая экосистема, и тропа здесь особенно важна для минимизации ущерба.",
      "activity": "Идите осторожно, особенно по мосткам. Прислушайтесь к кваканью лягушек. Попробуйте найти цветущий багульник (не рвите!). Летом посмотрите, нет ли на воде ряски или кубышек.",
      "emotion": "Сосредоточенность, наблюдение за деталями, ощущение прохлады и влажной жизни.",
      "icon": "fa-water",
      "type": "nature",
      "geoAccuracy": "exact",
      "warning": "Не сходите с тропы и мостков! Трясина. Особенно внимательно осматривайте себя на наличие клещей после этого участка.",
      "transition": "После влажного участка тропа вновь поднимается на сухое место и вскоре выводит к открытой воде."
    },
    {
      "coords": [56.292418, 28.490327],
      "title": "Смотровая площадка на озере Ороно — встреча с простором",
      "description": "Кульминационная точка маршрута. Из чащи леса вы выходите на открытый берег озера Ороно. Перед вами — широкая, спокойная гладь воды, обрамлённая лесистыми берегами. Тишина здесь почти абсолютная, нарушаемая только плеском волн, криком чайки или всплеском рыбы. На противоположном берегу может быть виден старый рыбацкий причал или камышовые заросли. Это идеальное место для длительного привала, наблюдения за водоплавающими птицами (утки, чомги, возможно, лебеди или орлан) и просто для созерцания.",
      "activity": "Устройте обеденный привал (уберите все отходы!). Используйте бинокль. Постарайтесь заметить как можно больше птиц. Сфотографируйте озерную панораму. Если тепло и безопасно, можно спуститься к воде и умыться.",
      "emotion": "Глубокий покой, восторг от открывшегося простора, чувство уединения и гармонии.",
      "icon": "fa-binoculars",
      "type": "view",
      "geoAccuracy": "exact",
      "transition": "От озера тропа замыкает круг, возвращаясь к визит-центру по другому, более прямому или холмистому маршруту через лес."
    },
    {
      "coords": [56.2905, 28.4850],
      "title": "Обратный путь и финальный спуск",
      "description": "Последний отрезок пути. Вы идёте уже по знакомым, но немного другим тропам, завершая круг. Усталость даёт о себе знать, но она приятная. Это время, чтобы мысленно перебрать впечатления дня: запахи леса, краски озера, встреченные следы и звуки. Тропа постепенно спускается к окраине города. Появление первых признаков цивилизации (звуки машин, дома) ощущается резким контрастом после часов, проведённых в дикой природе.",
      "activity": "Идите в своём темпе, делитесь впечатлениями с попутчиками. Соберите по дороге красивую шишку или камень на память (если это не запрещено). Ещё раз осмотритесь на прощание.",
      "emotion": "Приятная усталость, чувство выполненного долга, лёгкая ностальгия по лесу, собирание мыслей.",
      "icon": "fa-hiking",
      "type": "hiking",
      "geoAccuracy": "exact",
      "transition": "Тропа выведет вас обратно к зданию визит-центра."
    },
    {
      "coords": [56.286914, 28.482173],
      "title": "Возвращение в визит-центр — отметка о завершении",
      "description": "Финал маршрута. Вы возвращаетесь в точку старта, но уже другими — немного уставшими, наполненными впечатлениями и, возможно, более осознанными в отношении хрупкости природы. Сообщите сотрудникам визит-центра о завершении похода (это важно для статистики и безопасности). Здесь можно купить сувениры, литературу о парке, выпить чаю. Это момент перехода обратно в обычный ритм жизни.",
      "activity": "Отметьте свой маршрут как завершённый у сотрудника. Заполните книгу отзывов, если хотите. Купите памятный магнитик или открытку. Снимите грязную обувь и переоденьтесь.",
      "emotion": "Удовлетворение, благодарность, чувство небольшой, но важной победы над дистанцией и собой, спокойная усталость.",
      "icon": "fa-flag-checkered",
      "type": "final",
      "geoAccuracy": "exact",
      "landmark": "Тот же визит-центр, теперь воспринимаемый как гостеприимная база."
    }
  ]
}