{
  "id": 2,
  "title": "По стопам купцов и мастеров: от крепостных ворот до купеческих палат",
  "category": ["history", "architecture", "culture", "shopping"],
  "distance": "3.4 км",
  "duration": "2–2.5 часа",
  "difficulty": "Начальная",
  "type": "Пешеходный",
  "description": "Маршрут по древнему посаду — району, где жили, торговали и творили псковские купцы и ремесленники. Вы пройдёте от парадных водных ворот Кремля по улицам, хранящим память о средневековой торговле, к величественным каменным палатам, где заседал «денежный мешок» Пскова, и завершите путь в историческом торговом ряду.",
  "image": "torgovaya",
  "color": "#2E8B57",
  "howToGet": "Начало маршрута — смотровая площадка у Власьевской башни Псковского Кремля (конечная точка маршрута №1). Отсюда хорошо виден старт пути.",
  "tips": "Запланируйте время на посещение Поганкиных палат (Псковский музей-заповедник) — внутри собраны уникальные иконы и клад. На улице Плотничной обратите внимание на вывески и кованые детали. По субботам на площади у палат часто работает фермерский рынок.",
  "points": [
    {
      "coords": [57.82044, 28.33154],
      "title": "Власьевская башня — парадные ворота для гостей",
      "description": "Начало торгового пути. Через эти ворота со стороны реки в город въезжали почётные гости и купеческие караваны. Название, вероятно, происходит от древнего храма Св. Власия — покровителя торговцев и скота. Башня была не только оборонительным, но и таможенным пунктом: здесь учитывали товары и взимали «мыт» (торговую пошлину). В XVII веке на ней были установлены первые в Пскове городские часы с боем.",
      "activity": "Представьте, как к пристани ниже башни причаливают ладьи с товарами: солью, тканями, вином. Обратите внимание на мощную кладку основания, выдержавшую не одну осаду.",
      "emotion": "Оживление, представление себя в роли купца или гонца, только что сошедшего с корабля.",
      "icon": "fa-tower",
      "type": "start",
      "geoAccuracy": "exact",
      "transition": "Поверните спиной к реке и поднимитесь по короткому подъёму на улицу Советскую (историческую Великую улицу)."
    },
    {
      "coords": [57.81931, 28.33012],
      "title": "Поганкины палаты — «денежный мешок» Пскова",
      "description": "Величественный комплекс каменных палат XVII века, построенный для купца-«миллионщика» Сергея Поганкина. Это не просто дом, а целый производственно-складской комплекс: тут хранились товары, чеканилась собственная монета, велась международная переписка. Поганкин торговал со всей Европой, а его состояние оценивалось в астрономические 80 тысяч рублей серебром. Позже здесь размещалась городская канцелярия и казначейство. Сейчас — главное здание Псковского музея.",
      "activity": "Рассмотрите суровую, почти крепостную архитектуру: маленькие окна, толстые стены, сводчатые потолки. Такая постройка говорила о богатстве и безопасности. Найдите памятный знак на стене, посвящённый купцу.",
      "emotion": "Уважение к размаху и деловой хватке псковского купечества.",
      "icon": "fa-landmark",
      "type": "historical",
      "geoAccuracy": "exact",
      "landmark": "Массивное белокаменное здание с зелёной крышей, напоминающее крепость. Напротив — сквер и площадь."
    },
    {
      "coords": [57.81985, 28.32801],
      "title": "Улица Плотничная (Званица) — артерия ремесленников",
      "description": "Одна из старейших улиц посада, ведущая к реке Пскове. Её название говорит само за себя: здесь селились и работали плотники, строившие корабли (ладьи) и городские укрепления. Позже улица стала называться «Званица» — от слова «звать», вероятно, из-за расположенных здесь питейных заведений. Сохранилась редкая для Пскова регулярная застройка XIX века. В подвалах многих домов до сих пор можно найти следы древних, средневековых каменных палат.",
      "activity": "Прогуляйтесь по улице, рассматривая старинные деревянные и каменные дома. Отыщите здание с мемориальной доской (например, дом Кукка). Представьте шум топоров и запах стружек, наполнявшие эту улицу столетия назад.",
      "emotion": "Погружение в атмосферу живого, рабочего города прошлого.",
      "icon": "fa-hammer",
      "type": "historical",
      "geoAccuracy": "exact",
      "transition": "Спуститесь по улице вниз к набережной реки Псковы."
    },
    {
      "coords": [57.82101, 28.32722],
      "title": "Торговый двор на Запсковье и каменный крест",
      "description": "Завершение маршрута на противоположном от Кремля берегу реки Псковы — в Запсковье. Здесь, у старого Троицкого моста, исторически находилась оживлённая торговая площадь. Сохранились здания торговых рядов и купеческих домов XVIII-XIX веков. Рядом, у церкви Богоявления, стоит древний каменный крест XIV-XV вв. Такие кресты ставили на перекрёстках торговых путей как поклонные — путники молились перед дальней дорогой или благодарили за благополучное возвращение.",
      "activity": "Осмотрите фасады бывших лавок, представьте их наполненными товарами. Найдите каменный крест и рассмотрите высеченный на нём древний орнамент или надпись. С этого места отлично виден весь пройденный путь: Кремль на холме и спускающиеся к реке купеческие улицы.",
      "emotion": "Чувство завершённости делового дня и связности времён: от средневекового торга до современной жизни.",
      "icon": "fa-store",
      "type": "final",
      "geoAccuracy": "exact",
      "landmark": "Ряд каменных двухэтажных зданий с арками у реки, напротив Покровской башни."
    }
  ]
}