{
  "id": 3,
  "title": "Каменная летопись: мир псковского купечества XVII века",
  "category": ["history", "architecture", "merchant", "culture", "walking"],
  "distance": "3.2 км",
  "duration": "2.5–3 часа",
  "difficulty": "Начальная",
  "type": "Пешеходный",
  "description": "Погружение в мир псковских «гостей» — богатейшего купечества XVII века, чьи каменные палаты до сих пор определяют облик старого города. Вы пройдёте от гигантского торгово-оборонного комплекса самого могущественного купца к более камерным жилым палатам и завершите путь у древнего храма на холме, который служил духовным ориентиром для всех них. Это история о деньгах, власти, вере и быте, застывшая в белом камне.",
  "image": "pogankin",
  "color": "#8B4513",
  "howToGet": "Начало маршрута — у главного входа в комплекс «Поганкины палаты» (ул. Некрасова, 7). Это большое белокаменное здание с зелёной крышей, напоминающее крепость. Рядом — сквер и автостоянка.",
  "tips": "Маршрут проходит по узким историческим улочкам с брусчаткой — выбирайте удобную обувь. Обязательно зайдите внутрь Поганкиных палат (филиал Псковского музея), чтобы увидеть коллекцию икон и серебра. Вечерняя подсветка палат и церкви очень атмосферна.",
  "points": [
    {
      "coords": [57.817137, 28.334879],
      "title": "Поганкины палаты — империя в камне",
      "description": "Не просто дом, а целый город в городе. Комплекс построен в 1670-х гг. для Сергея Ивановича Поганкина — купца-«миллионщика», чей годовой оборот составлял астрономические 80 тыс. рублей (на эти деньги можно было построить десяток церквей). Здесь сочетались жилые покои, складские помещения («сушила» для товаров), производственные мастерские и собственная домовая церковь. Толщина стен (до 2 м), маленькие окна-бойницы и общая суровая архитектура говорят не столько о страхе, сколько о демонстрации несокрушимой финансовой мощи. Поганкин торговал с Европой, ссужал деньги государству и, по сути, был «банкиром» Псковской земли.",
      "activity": "Осмотрите главный фасад. Найдите разницу в кладке: нижний ярус — более грубый, хозяйственный, верхний — наряднее. Представьте, как во внутренний двор заезжали телеги с товарами: льном, воском, кожами. *Зайдите внутрь музея, чтобы увидеть знаменитый «Поганкинский» клад серебряных монет.*",
      "emotion": "Потрясение от масштаба и ощущение безграничной купеческой власти.",
      "icon": "fa-landmark",
      "type": "start",
      "geoAccuracy": "exact",
      "landmark": "Массивное трёхэтажное здание из известняка с асимметричными окнами и высокой крышей. Напротив — памятник и сквер."
    },
    {
      "coords": [57.81745, 28.33391],
      "title": "Улица Советская (быв. Великая) — купеческая артерия",
      "description": "Главная торговая улица посада. От Поганкиных палат вы выходите именно на неё. Здесь в XVII веке располагались лавки, амбары, постоялые дворы. Каменные палаты стояли в глубине дворов, а к улице примыкали торговые ряды. Воздух был наполнен запахом кожи, пряностей и дегтя. Шум стоял невообразимый: крики разносчиков, скрип телег, бойкое обсуждение сделок.",
      "activity": "Постойте на углу, закройте глаза и попробуйте представить звуки и запахи древнего торга. Посмотрите по сторонам — многие здания XIX века стоят на фундаментах тех самых купеческих палат.",
      "emotion": "Оживление, чувство кипучей деловой жизни прошлого.",
      "icon": "fa-road",
      "type": "historical",
      "geoAccuracy": "exact",
      "transition": "Поверните налево и идите по улице Советской в сторону уменьшения номеров домов. Сверните на первый крупный поворот направо, на ул. К. Маркса."
    },
    {
      "coords": [57.816233, 28.332961],
      "title": "Палаты Меншиковых — крепкий купеческий быт",
      "description": "Контраст с империей Поганкина. Это типичные палаты зажиточного, но не сверхбогатого купца. Построены во 2-й пол. XVII в. Главная особенность — «крыльцо на отлете» с могучими каменными столбами, ведущее прямо на второй, жилой этаж (первый был хозяйственным). Обратите внимание на «печуры» — встроенные в стены шкафы и ниши. Здесь жила большая купеческая семья, велся свой скромный, но прочный быт. Это архитектура не показной роскоши, а расчетливого достатка и безопасности.",
      "activity": "Рассмотрите детали: каменные гирьки на окнах, мощные столбы крыльца. Попробуйте разглядеть следы древней побелки или покраски на камне. Представьте, как по этому крыльцу поднимались с покупками с базара.",
      "emotion": "Открытие теплоты и уюта в суровой каменной архитектуре.",
      "icon": "fa-home",
      "type": "architecture",
      "geoAccuracy": "exact",
      "landmark": "Двухэтажное белокаменное здание с пристроенным сбоку каменным крыльцом под отдельной кровлей. Стоит в глубине двора, но хорошо просматривается с улицы."
    },
    {
      "coords": [57.81585, 28.33224],
      "title": "Перекрёсток у Гостиного двора",
      "description": "Место, где сходились несколько древних улиц. Здесь находился один из средневековых Гостиных дворов (торговых рядов), где останавливались иногородние и иноземные купцы. Сохранились фрагменты более поздних торговых рядов XIX века. Это был центр деловой коммуникации, где заключались сделки, узнавались новости из других городов и стран.",
      "activity": "Оглядитесь по сторонам на перекрёстке. Найдите старинные вывески или кованые элементы на зданиях. Это точка, где вы физически находитесь в узле исторических торговых путей.",
      "emotion": "Осознание себя в эпицентре деловой жизни старого Пскова.",
      "icon": "fa-crosshairs",
      "type": "historical",
      "geoAccuracy": "exact",
      "transition": "С перекрёстка сверните на ул. О. Кошевого, которая плавно спускается вниз. Церковь будет видна впереди на возвышении."
    },
    {
      "coords": [57.815041, 28.331893],
      "title": "Церковь Василия на Горке — дозорный храм",
      "description": "Великолепный образец псковского храмового зодчества (1413 г.). Стоя на естественном холме («на Горке»), он служил не только духовным центром для окрестных купцов и ремесленников, но и важным высотным ориентиром и элементом обороны посада. Богатое убранство барабана и апсид — «бегунцом» и «поребриком» — говорит о том, что храм строили на деньги местных богачей. Отсюда открывается вид на ту самую купеческую слободу, из которой вы пришли.",
      "activity": "Обойдите храм вокруг, оценив его идеальные пропорции и «псковское ожерелье» — декоративные аркады на барабане. Поднимитесь на площадку перед церковью и оглядитесь назад, по пути вашего следования. Найдите крыши Поганкиных палат вдали.",
      "emotion": "Тихая созерцательность, чувство завершённости пути и возвышения над суетой торгового дня.",
      "icon": "fa-church",
      "type": "final",
      "geoAccuracy": "exact",
      "landmark": "Белый храм с одной главкой, стоящий на заметном холме в окружении деревьев. К нему ведёт каменная лестница."
    }
  ]
}