{
  "id": 4,
  "title": "Пояс обороны: от Гремячей башни до Кутекромы",
  "category": ["history", "military", "architecture", "panoramic", "hiking"],
  "distance": "5.5 км",
  "duration": "3.5–4 часа",
  "difficulty": "Средняя (есть подъёмы/спуски, участки без асфальта)",
  "type": "Пешеходный",
  "description": "Маршрут-экспедиция по грандиозному оборонительному периметру древнего Пскова — одному из самых мощных на Руси. Вы пройдёте от легендарной башни у реки вдоль сохранившихся прясл стен Окольного города к месту главной битвы, спуститесь к воде и завершите путь у угловой башни Кремля. Это тактическое путешествие, раскрывающее логику средневековой фортификации, инженерный гений и суровую историю осад.",
  "image": "walls",
  "color": "#654321",
  "howToGet": "Начало маршрута — у подножия Гремячей башни, на левом берегу реки Псковы (конец ул. Гремячая). Добраться можно пешком от центра или на такси. Ориентир — высокая шестиярусная башня на крутом склоне.",
  "tips": "Маршрут включает грунтовые тропы и крутые склоны — необходима удобная, нескользящая обувь. Будьте осторожны на участках без ограждений. Идеальное время — световой день. Возьмите воду. Зимой и в дождь тропы могут быть очень скользкими и опасными.",
  "points": [
    {
      "coords": [57.825281, 28.323894],
      "title": "Гремячая башня — стража на излучине",
      "description": "Шестиярусная Гремячая башня (1525 г.) — одна из самых высоких и живописных. Название, вероятно, происходит от шума водяной мельницы или ключей у её основания. С ней связана мрачная легенда о замурованной княжне и несметных сокровищах, которые стережёт призрак. Башня входила в систему укреплений Окольного города и контролировала важную переправу и подступы со стороны Запсковья. У её подножия бьёт мощный родник, питавший осаждённых.",
      "activity": "Обойдите башню, оценив её высоту и положение на скале. Загляните в арку проезда. Прислушайтесь к шуму воды из родника. Попробуйте разглядеть бойницы разных ярусов — для пушек и для ручного боя.",
      "emotion": "Тайна и монументальность. Ощущение входа в зону древних преданий.",
      "icon": "fa-tower",
      "type": "start",
      "geoAccuracy": "exact",
      "landmark": "Высокая каменная башня на крутом зелёном склоне над рекой. Рядом — мост и металлическая лестница."
    },
    {
      "coords": [57.82645, 28.32275],
      "title": "Прясло стены Окольного города",
      "description": "От Гремячей башни на восток тянется мощный фрагмент крепостной стены — «прясло». Его высота и толщина (до 6 м) позволяли размещать внутри гарнизон и склады. Пройдя здесь, вы физически ощутите масштаб обороны: вы находитесь *внутри* тела крепости. Обратите внимание на разную кладку — следы многочисленных ремонтов после осад. С внутренней стороны когда-то стояли деревянные галереи для перемещения стрельцов.",
      "activity": "Пройдите по тропинке вдоль внутренней стороны стены. Положите ладонь на камни — многие из них помнят канонаду осады 1581 года. Найдите следы от древних деревянных балок.",
      "emotion": "Чувство защищённости и масштаба. Вы внутри гигантского каменного организма.",
      "icon": "fa-wall",
      "type": "military",
      "geoAccuracy": "exact",
      "transition": "Двигайтесь вдоль стены по верхней тропе на восток. Башня впереди — ваша следующая цель."
    },
    {
      "coords": [57.827118, 28.322078],
      "title": "Покровская башня — неприступный бастион",
      "description": "Величайшая крепостная башня Пскова и одна из крупнейших в Европе (диаметр 90 м, высота с земляной насыпью — до 50 м). Стала символом героической 5-месячной обороны от 50-тысячной армии Стефана Батория в 1581 году. Взять её штурмом не удалось, но поляки сделали подкоп и взорвали часть стены. Псковичи за ночь возвели на этом месте деревоземляную преграду и отбили атаку. «Покровский пролом» стал местом не поражения, а величайшей стойкости.",
      "activity": "Осмотрите исполинские объёмы башни. Найдите место вероятного пролома (участок с явно другой кладкой). Поднимитесь на земляной вал (если доступно) для оценки её высоты и обзора. Представьте грохот канонады и звон мечей здесь, у главного рубежа.",
      "emotion": "Глубокое уважение, почти благоговение перед мужеством и инженерной волей защитников.",
      "icon": "fa-shield-alt",
      "type": "military",
      "geoAccuracy": "exact",
      "transition": "От башни начните спуск вниз к реке Пскове по тропинке или ул. Свердлова."
    },
    {
      "coords": [57.82595, 28.32511],
      "title": "Набережная реки Псковы у крепостной стены",
      "description": "Спустившись к воде, вы оказываетесь у подножия гигантской стены, которая здесь спускается к реке. Это вид на крепость с самой уязвимой, подошвенной точки — так видели её осаждающие. Отсюда особенно ясно понимаешь, почему взять Псков было невероятно сложно: высота стен, отвесные скаты, контроль с башен. В древности пространство у воды также было укреплено частоколом — «острогом».",
      "activity": "Сфотографируйте стену и Покровскую башню, отражающуюся в воде. Найдите крупные, грубо отёсанные валуны в основании — древнейшую часть кладки. Посмотрите на противоположный берег — это уже территория бывшего врага.",
      "emotion": "Тактическая оценка, осознание мощи крепости «снизу».",
      "icon": "fa-water",
      "type": "panoramic",
      "geoAccuracy": "exact",
      "transition": "Поверните налево и идите по набережной Псковы ВНИЗ по течению. Впереди будет видна следующая башня Кремля."
    },
    {
      "coords": [57.822646, 28.327268],
      "title": "Башня Кутекрома — стратегический угол",
      "description": "«Кутний угол Крома». Пятиярусная башня (1400 г.) стоит на стрелке мыса при слиянии Псковы и Великой, замыкая треугольник Кремля. Это ключевая точка всей оборонительной системы: отсюда контролировались обе реки. Башня имела тайный ход к воде («слух») для вылазок или водоснабжения. В её конструкции видна эволюция: нижние ярусы — для навесного боя (сбрасывали камни), верхние — с бойницами для пушек.",
      "activity": "Обойдите башню, чтобы увидеть её с разных сторон: со стороны реки и со стороны Кремля. Попробуйте представить, как с верхних ярусов дозорные следили за всеми подступами. Это финальный аккорд в симфонии обороны Пскова.",
      "emotion": "Чувство стратегического контроля, понимание завершённости и продуманности всей системы.",
      "icon": "fa-chess-rook",
      "type": "military",
      "geoAccuracy": "exact",
      "landmark": "Круглая башня на самом мысу, поросшая травой. К ней примыкают две крепостные стены."
    },
    {
      "coords": [57.8220, 28.3285],
      "title": "Финальная панорама: Кремль как крепость",
      "description": "Завершающая точка маршрута. Отсюда, с площадки у Троицкого моста, открывается итоговая панорама всего пройденного пути: слева — громада Покровской башни и стена Окольного города, по центру — стена Перси Кремля, справа — Кутекрома. Вы видите не отдельные башни, а единый, взаимосвязанный оборонительный контур, прижавшийся к рекам. Именно эту неприступную твердыню не смогли сокрушить ни ливонские рыцари, ни войска Стефана Батория.",
      "activity": "Сделайте итоговую фотографию. Мысленно пробегитесь взглядом по всему маршруту: от Гремячей на западе до этой точки. Оцените, как крепость использовала рельеф и воду.",
      "emotion": "Чувство выполненной задачи, глубокое уважение к силе духа и инженерной мысли наших предков.",
      "icon": "fa-binoculars",
      "type": "final",
      "geoAccuracy": "exact",
      "landmark": "Широкая площадка на берегу Псковы у Троицкого моста, напротив Покровской башни."
    }
  ]
}