{
  "id": 5,
  "title": "Запсковье: тропой средневековых прихожан",
  "category": ["religion", "architecture", "history", "culture", "walking"],
  "distance": "4.2 км",
  "duration": "2.5–3 часа",
  "difficulty": "Начальная",
  "type": "Пешеходный",
  "description": "Путешествие по древнему району Запсковье — «городу за рекой Псковой». Этот район славится концентрацией каменных храмов XV–XVI веков, построенных на средства местных ремесленных и купеческих общин. Маршрут проведёт вас от классического храма у старинных Бродов к суровому храму-крепости на Горке и завершится у самого живописного храма с каменной звонницей. Вы увидите эволюцию псковского зодчества и почувствуете атмосферу средневекового приходского квартала.",
  "image": "churches",
  "color": "#2E8B57",
  "howToGet": "Начало маршрута — у церкви Козьмы и Дамиана с Примостья (ул. Леона Поземского, 7). Район называется «Броды» — историческая переправа через Пскову. Добраться можно пешком от Троицкого моста (10-15 минут) или на автобусе до остановки «Детский парк».",
  "tips": "Храмы могут быть открыты только во время богослужений (уточняйте расписание). Соблюдайте тишину и дресс-код (плечи и колени прикрыты). Летом территория очень зелёная и живописная. Не спешите — дайте себе время рассмотреть детали кладки и пропорции.",
  "points": [
    {
      "coords": [57.828145, 28.334846],
      "title": "Церковь Козьмы и Дамиана с Примостья — у древних Бродов",
      "description": "Классический образец псковского зодчества (1463 г.). Построена на средства жителей Запсковья у важнейшей переправы («бродов») через Пскову. Святые Козьма и Дамиан — бессребреники и врачеватели, покровители семьи и ремесла. Храм компактен и невероятно гармоничен: обратите внимание на трёхлопастное завершение фасадов, скромный барабан и характерные псковские «бусины» («ожерелье»). Это храм-рабочий, храм-труженик, служивший духовным центром для перевозчиков и торговцев.",
      "activity": "Войдите под своды (если открыто). Постойте в центре, оценив идеальную акустику — шёпот слышен в любом углу. Найдите древние голосники (глиняные кувшины, вмурованные в стены для резонанса). Осмотрите притвор — он служил и местом собраний прихожан.",
      "emotion": "Сосредоточенность, ощущение гармонии и простой, рабочей святости.",
      "icon": "fa-church",
      "type": "start",
      "geoAccuracy": "exact",
      "landmark": "Небольшой белый храм с одной главкой и тремя апсидами. Стоит на небольшом возвышении у дороги, недалеко от реки."
    },
    {
      "coords": [57.82875, 28.33595],
      "title": "Улица Леона Поземского — дорога на Горку",
      "description": "Улица, ведущая от Бродов вглубь Запсковья, к району «Горка». Это была одна из главных осей района. По обеим сторонам сохранилась низкая каменная и деревянная застройка XIX — нач. XX вв., стоящая на древних фундаментах. Здесь жили ремесленники, кожевники, овчинники, чьими средствами и содержались окрестные храмы. Пройдя здесь, вы ощутите масштаб средневекового посада — не огромного, но очень плотного и своего.",
      "activity": "Идите не спеша, глядя по сторонам. Найдите дома с каменным низом и деревянным верхом — традиционная псковская строительная техника. Попробуйте представить запахи старого ремесленного квартала (кожа, дёготь, шерсть).",
      "emotion": "Погружение в атмосферу, чувство движения вглубь истории.",
      "icon": "fa-road",
      "type": "historical",
      "geoAccuracy": "exact",
      "transition": "Продолжайте движение по улице до перекрёстка с ул. Воровского. Поверните налево и поднимитесь вверх по склону («Горка»). Ваша цель будет видна справа."
    },
    {
      "coords": [57.829936, 28.336917],
      "title": "Церковь Варлаама Хутынского на Горке — храм-страж",
      "description": "Храм (1495 г.) стоит на высоком холме («Горке»), господствуя над округой. Святой Варлаам Хутынский — новгородский подвижник, почитаемый как покровитель торговли и скота. Архитектура храма сурова и монументальна: массивные стены, мощные контрфорсы у апсид, приземистый барабан. Это не только духовный центр, но и важный оборонительный узел — с колокольни (ныне утраченной) вёлся наблюдение за подступами к городу с севера. Апсиды имеют редкую гранёную форму.",
      "activity": "Обойдите храм вокруг, обращая внимание на контрфорсы — они укрепляли стены на неустойчивом грунте холма. Рассмотрите кладку: видны следы многочисленных ремонтов. Поднимитесь на площадку перед храмом и оглядитесь — отсюда открывается вид на крыши Запсковья.",
      "emotion": "Ощущение силы, аскетизма и незыблемости. Храм как часть крепости.",
      "icon": "fa-paint-brush",
      "type": "architecture",
      "geoAccuracy": "exact",
      "transition": "От храма спуститесь обратно на ул. Воровского и продолжайте движение по ней на северо-восток (в сторону удаления от центра). Затем сверните на ул. Герцена, которая выведет вас к реке."
    },
    {
      "coords": [57.83095, 28.33885],
      "title": "Спуск к реке и вид на Запсковье",
      "description": "Спускаясь к реке Великой по тихим запсковским улочкам, вы попадаете в зону, где когда-то располагались огороды, сенокосы и рыбачьи слободки. Отсюда открывается панорамный вид на противоположный берег — Стрелецкий посад и мыс с Кремлём. Вы оказываетесь на «тыльной», хозяйственной стороне района, что даёт полное представление о его жизни: не только храмы и палаты, но и повседневный труд у воды.",
      "activity": "Сделайте паузу, чтобы перевести дух и оглядеться. Сравните вид с тем, что открывался с «Горки». Найдите старые ивы у воды.",
      "emotion": "Лирическое отступление, чувство простора и связи с природой.",
      "icon": "fa-tree",
      "type": "panoramic",
      "geoAccuracy": "exact",
      "transition": "Поверните налево и идите по набережной реки Великой (Ольгинская набережная) вниз по течению. Ваша финальная цель будет видна впереди."
    },
    {
      "coords": [57.825987, 28.339184],
      "title": "Церковь Богоявления с Запсковья — жемчужина у воды",
      "description": "Финал маршрута и один из самых живописных храмов Пскова (1496 г.). Его главная особенность — отдельно стоящая каменная звонница-«стенка» с пятью пролётами для колоколов. Таких в Пскове остались единицы. Храм стоит прямо у воды, и его отражение в Великой — классический псковский пейзаж. Богоявление (Крещение) — праздник, символизирующий очищение водой, что идеально соответствует месту. Ансамбль храма с звонницей создаёт ощущение праздничной, почти театральной завершённости.",
      "activity": "Сфотографируйте храм и звонницу вместе, захватив отражение в реке. Подойдите к звоннице и посмотрите в её арочные пролёты. Сравните изящные пропорции этого храма с более суровым Варлаамовским.",
      "emotion": "Эстетическое наслаждение, чувство гармоничного и светлого завершения пути.",
      "icon": "fa-bell",
      "type": "final",
      "geoAccuracy": "exact",
      "landmark": "Белый храм с тремя апсидами и отдельно стоящей высокой каменной стеной-звонницей с арками. Стоит прямо у набережной реки Великой."
    }
  ]
}