{
  "id": 6,
  "title": "Псков подземный: тайны каменных глубин",
  "category": ["history", "architecture", "adventure", "mystery", "guided"],
  "distance": "2.5 км (с учётом переходов между объектами)",
  "duration": "2.5–3 часа (включая время экскурсий внутри объектов)",
  "difficulty": "Средняя (требуется устойчивость к замкнутым пространствам, прохладе и темноте; есть узкие проходы и лестницы)",
  "type": "Экскурсионный",
  "description": "Эксклюзивное исследование подземного Пскова — мира, скрытого от обычных глаз. Этот маршрут возможен только в составе организованных экскурсионных групп по предварительной записи. Вы спуститесь в многоуровневые сводчатые подвалы купеческих палат, где хранились несметные богатства, и проникнете в казематы боевой башни, где решались судьбы осаждённого города. Это путешествие для тех, кто хочет ощутить холод камня, услышать эхо истории и прикоснуться к самым охраняемым секретам города.",
  "image": "underground",
  "color": "#4B0082",
  "howToGet": "Начало маршрута — у центрального входа в комплекс «Поганкины палаты» (ул. Некрасова, 7). Здесь происходит сбор экскурсионной группы по предварительной брони. Самостоятельный доступ к подземным объектам невозможен.",
  "tips": "ОБЯЗАТЕЛЬНО: запись на экскурсию заранее через Псковский музей-заповедник. Одевайтесь очень тепло: постоянная температура +6…+8°C и высокая влажность. Наденьте удобную, нескользящую обувь. Возьмите фонарик (иногда свет приглушён). Маршрут не рекомендуется людям с клаустрофобией, заболеваниями сердца или опорно-двигательного аппарата. Строго следуйте указаниям гида.",
  "points": [
    {
      "coords": [57.817137, 28.334879],
      "title": "Подвалы Поганкиных палат — сокровищница и убежище",
      "description": "Спуск в многоуровневую подземную систему XVII века. Эти сводчатые подвалы («сушила») служили идеальным хранилищем для товаров купца-миллионщика Сергея Поганкина: здесь поддерживалась постоянная низкая температура и влажность для льна, кожи, мехов. По легенде, здесь же был спрятан знаменитый «Поганкинский клад» серебряных монет. Толщина стен (до 2 м) и отсутствие окон делали их не только складом, но и последним убежищем при осаде — настоящим подземным фортом. В некоторых залах видны следы от балок от полов и ниши-«печуры».",
      "activity": "Осмотрите мощные коробовые своды, сложенные без единого гвоздя. Проведите рукой по камню — он холодный и влажный. Прислушайтесь к абсолютной тишине, нарушаемой только шагами. *Внимательно слушайте гида — он покажет самые интересные детали и расскажет легенды.*",
      "emotion": "Торжественное погружение в мир накопления и тайны, ощущение сопричастности к чужим богатствам.",
      "icon": "fa-dungeon",
      "type": "start",
      "geoAccuracy": "exact",
      "warning": "Только в составе экскурсии. Низкие потолки, слабое освещение.",
      "transition": "После экскурсии по подвалам группа выходит на поверхность. Далее — пеший переход (15-20 мин) к следующей точке. Следуйте за гидом по ул. Некрасова, затем по набережной реки Псковы к Кремлю."
    },
    {
      "coords": [57.82044, 28.33154],
      "title": "Переход: набережная реки Псковы",
      "description": "Промежуточная точка на поверхности. Прогулка от купеческого посада к военной цитадели позволяет «перевести дух» и осмыслить увиденное. Обратите внимание на то, как крепостные стены Кремля уходят в землю — их фундаменты скрывают свои собственные, ещё более древние тайны. Гид расскажет о системе подземных ходов («слухов»), которые, по преданиям, вели от башен к реке для вылазок или водоснабжения.",
      "activity": "Сделайте паузу, посмотрите на стены Кремля снаружи. Попробуйте угадать, где могут находиться входы в нижние ярусы башен.",
      "emotion": "Переходное состояние, ожидание ещё большего погружения в тайну.",
      "icon": "fa-walking",
      "type": "transition",
      "geoAccuracy": "exact",
      "transition": "Группа заходит на территорию Кремля через Власьевскую башню и следует к башне Кутекрома."
    },
    {
      "coords": [57.822646, 28.327268],
      "title": "Казематы башни Кутекрома — каменное брюхо крепости",
      "description": "Проникновение в нижний, подземный ярус самой стратегической башни Кремля. Это пространство — не подвал, а боевой каземат. Здесь хранились боеприпасы (ядра, порох), могли укрываться защитники. Акустика здесь искажена из-за толстых стен и сводов — шёпот слышен за углом, а громкий звук заглушается. По одной из гипотез, отсюда мог начинаться тот самый тайный ход к воде («слух»), упоминаемый в летописях. Это место силы, откуда контролировалось слияние двух рек — ключевая точка обороны.",
      "activity": "В полной тишине прислушайтесь к звукам: каплям воды, гулу ветра снаружи, доносящемуся сквозь толщу камня. Осмотрите стены на предмет следов от держателей факелов или ниш. *Строго запрещено отходить от группы и трогать конструкции.*",
      "emotion": "Глубокое историческое напряжение, ощущение полной изоляции и сопричастности к оборонной мощи древних.",
      "icon": "fa-lock",
      "type": "final",
      "geoAccuracy": "exact",
      "warning": "Посещение ТОЛЬКО в составе группы с гидом. Запрещено отставать. Возможны лужи и скользкие камни.",
      "transition": "Экскурсия завершается. Группа поднимается на поверхность. Далее вы можете продолжить самостоятельную прогулку по Кремлю или вернуться в центр."
    }
  ]
}