{
  "id": 7,
  "title": "Петровский Псков: верфь, порох и имперская воля",
  "category": ["history", "imperial", "city", "military", "walking"],
  "distance": "3.5 км",
  "duration": "2.5–3 часа",
  "difficulty": "Начальная",
  "type": "Пешеходный",
  "description": "Маршрут по следам Петра Великого в псковской «государевой службе». В разгар Северной войны, когда шведы угрожали самому существованию России, Петр I превратил тихий Псков в прифронтовой арсенал. Вы пройдёте от символического памятника царю-реформатору к месту, где кипела работа его верфей, посетите храм, где он молился о победе, и увидите место, где располагалась его походная резиденция. Это история о том, как имперская воля меняла облик древнего города.",
  "image": "peter",
  "color": "#4169E1",
  "howToGet": "Начало маршрута — у памятника Петру I в Петровском парке (пересечение ул. Кузнецкой и ул. Плехановский Посад). Добраться можно на автобусах до остановки «Петровский парк» или «Площадь Петрова».",
  "tips": "Маршрут действительно лучше проходить в тёплое время года, так как он проходит по парку и набережной. На месте верфей сейчас обычный городской берег — потребуется воображение. В церкви Петра и Павла уточните часы посещения. Прочтите краткую историю Северной войны перед прогулкой для большего погружения.",
  "points": [
    {
      "coords": [57.809873, 28.349921],
      "title": "Памятник Петру I — символ имперского поворота",
      "description": "Бронзовый монумент (1993 г.) установлен в парке, носящем имя царя. Петр изображён в момент размышления, с планом в руке — это собирательный образ царя-реформатора и стратега. Барельефы на постаменте иллюстрируют ключевые для Пскова петровские деяния: создание верфи, укрепление крепости, визит в город. Установка памятника здесь — дань памяти о времени, когда Псков из пограничной крепости стал важным тыловым центром военных усилий молодой Российской империи.",
      "activity": "Внимательно рассмотрите барельефы. Найдите изображение корабля — символ верфи. Обойдите памятник кругом, оценив суровое выражение лица царя. Представьте себя на месте псковского воеводы, ожидающего здесь приезда государя.",
      "emotion": "Ощущение мощи и целеустремлённости, дух имперского начинания.",
      "icon": "fa-monument",
      "type": "start",
      "geoAccuracy": "exact",
      "landmark": "Бронзовая фигура Петра I на высоком гранитном постаменте в центре сквера."
    },
    {
      "coords": [57.81115, 28.35178],
      "title": "Петровский посад — прифронтовая слобода",
      "description": "От памятника вы спускаетесь к реке по улицам, носящим следы старинной планировки. Этот район — Петровский посад — начал активно застраиваться именно в петровское время. Здесь селились работные люди с верфей, солдаты, инженеры. Деревянные дома (позже заменённые каменными) стояли плотно, а воздух был наполнен запахом смолы, дегтя и свежей древесины. Псков на несколько лет превратился в шумный, муравьиный военно-промышленный лагерь.",
      "activity": "Пройдите по ул. Плехановский Посад, обращая внимание на старую, нерегулярную сетку улиц. Попробуйте представить звуки пил и топоров, доносящиеся со стороны реки.",
      "emotion": "Чувство движения в эпицентр кипучей деятельности, anticipation.",
      "icon": "fa-users",
      "type": "historical",
      "geoAccuracy": " ",
      "transition": "Продолжайте движение по улице вниз к набережной реки Великой."
    },
    {
      "coords": [57.814986, 28.354782],
      "title": "Место Петровских верфей — рождение Балтийского флота на Великой",
      "description": "Здесь, на широком и пологом берегу реки Великой, в 1701 году по указу Петра была заложена Псковская верфь. За три года здесь построили более 100 судов: бригантины, галеры, струги. Лес сплавляли по реке, железо и пушки везли из Тулы и Москвы. Это был гигантский проект в глубоком тылу, снабжавший флотилию на Чудском и Псковском озерах, которая противостояла шведам. Именно эти корабли обеспечили безопасность северо-западных рубежей и стали частью будущего Балтийского флота.",
      "activity": "Выйдите на открытый берег. Посмотрите на ширину реки — именно она позволяла спускать на воду небольшие военные суда. Представьте десятки стапелей, горы леса, сотни работающих людей. Найдите информационный стенд об истории верфи.",
      "emotion": "Инженерный размах, восхищение масштабом замысла и скоростью его воплощения в провинциальном городе.",
      "icon": "fa-ship",
      "type": "historical",
      "geoAccuracy": "exact",
      "transition": "От набережной поднимитесь обратно в город по одной из улиц (например, ул. Н. Васильева) в сторону церкви Петра и Павла."
    },
    {
      "coords": [57.812384, 28.352119],
      "title": "Церковь Петра и Павла с Буя — молебен о победе",
      "description": "Один из древнейших храмов Пскова (XIV в., перестроен в XVI в.), освящённый в честь небесных покровителей царя — апостолов Петра и Павла. По преданию, здесь молился Пётр I во время своих приездов в Псков, испрашивая благословения на ратные труды. Храм стоит «на Бую» — на старом кладбище, что символично: война и смерть были постоянными спутниками той эпохи. Это место соединяет личную веру государя с общим делом защиты Отечества.",
      "activity": "Войдите в храм (если он открыт). Найдите икону апостолов Петра и Павла. Обратите внимание на скромное, даже суровое убранство — никакой позолоты, только древние фрески и темные лики икон. Постойте в тишине, представив, как здесь стоял высокий царь в простом кафтане.",
      "emotion": "Связь власти и веры, смирение перед высшим замыслом в разгар гигантских мирских дел.",
      "icon": "fa-church",
      "type": "religion",
      "geoAccuracy": "exact",
      "landmark": "Небольшой белый храм с одной главкой и тремя апсидами, стоящий в глубине двора за оградой, в окружении деревьев."
    },
    {
      "coords": [57.81280, 28.34991],
      "title": "Дом Яхонтова — следы походной ставки",
      "description": "Завершение маршрута у одного из старейших каменных жилых домов Пскова (XVII в.), известного как «Дом Яхонтова». По одной из городских легенд (требующей проверки), в этом или подобном ему каменном здании мог останавливаться Пётр I во время своих инспекций. Так или иначе, этот дом — ровесник эпохи, типичная палата зажиточного горожанина, в которой могла разместиться царская свита. Он символизирует ту материальную, каменную среду, в которой проходила «государева служба» в Пскове.",
      "activity": "Осмотрите фасад здания с его асимметричными окнами и мощными стенами. Представьте, как во внутренние сени въезжает верхом или на carriage царь после осмотра верфей. Сфотографируйте дом как памятник гражданской архитектуры петровского времени.",
      "emotion": "Завершённость, ощущение tangible связи с эпохой через подлинный камень.",
      "icon": "fa-home",
      "type": "final",
      "geoAccuracy": "exact",
      "landmark": "Двухэтажное белокаменное здание с высоким крыльцом на углу улиц. Выглядит как небольшая крепость."
    }
  ]
}