{
  "id": 9,
  "title": "Город у воды: прогулка по речным артериям Пскова",
  "category": ["city", "landscape", "walk", "nature", "relax", "panoramic"],
  "distance": "5.0 км",
  "duration": "2.5–3 часа (в неспешном темпе)",
  "difficulty": "Начальная",
  "type": "Пешеходный",
  "description": "Поэтичная прогулка, раскрывающая главный секрет очарования Пскова — его нерасторжимую связь с водой. Вы пройдёте по широким мостам над Великой и изящным переходам над Псковой, по мощным каменным набережным и тихим деревянным настилам. Этот маршрут — о том, как реки формировали силуэт, характер и ритм жизни города на протяжении веков, и о том, как сегодня можно насладиться их вечно меняющейся красотой.",
  "image": "embankment",
  "color": "#1E90FF",
  "howToGet": "Начало маршрута — на середине Ольгинского моста (пешеходная зона) с северной стороны реки Великой. Добраться можно на автобусе до остановки «Ольгинская часовня» или «Площадь Петрова».",
  "tips": "Маршрут действительно ветреный — лёгкая ветровка или шарф будут кстати в любое время года. Идеальное время — золотые часы (рассвет или закат), когда свет мягко ложится на стены и воду. Не торопитесь, берите с собой фотоаппарат. Летом можно завершить прогулку в одном из кафе на набережной.",
  "points": [
    {
      "coords": [57.812361, 28.342278],
      "title": "Ольгинский мост — панорамный пролог",
      "description": "Старт с самой широкой панорамы. Современный мост (1990 г.) стоит на месте исторической переправы. Отсюда, с высоты, открывается «открыточный» вид на весь город: вдали — Кремль на мысу, ближе — купола церквей Запсковья, внизу — неспешное течение Великой. Это лучшая точка, чтобы оценить, как город вписан в ландшафт. Раньше здесь был наплавной (понтонный) мост, который разводили на ночь и во время ледохода.",
      "activity": "Встаньте точно по центру моста. Сделайте панорамный снимок на юг, в сторону Кремля. Затем обернитесь на север — увидите современные районы и зелёные острова. Прислушайтесь к ритму: шум машин, крики чаек, плеск воды.",
      "emotion": "Ощущение простора, свободы и предвкушение прогулки.",
      "icon": "fa-bridge",
      "type": "start",
      "geoAccuracy": "exact",
      "transition": "Перейдите на южную сторону реки (правый берег) и спуститесь по лестнице на Ольгинскую набережную. Поверните направо и идите ВНИЗ по течению реки."
    },
    {
      "coords": [57.814972, 28.336146],
      "title": "Ольгинская набережная — прогулка у стен",
      "description": "Благоустроенная каменная набережная, которая ведёт вас прямо к стенам Кремля. С одной стороны — мощный поток Великой, с другой — зелёный склон и старинные дома. Это место созерцания: здесь меняется ракурс, и Кремль из далёкой картинки превращается в близкую, осязаемую крепость. Обратите внимание на причалы для катеров — напоминание о том, что река всегда была дорогой. Летом набережная утопает в зелени, осенью здесь особенно живописно.",
      "activity": "Найдите одну из скамеек и посидите 5 минут, наблюдая за водой и отражениями. Попробуйте найти в отражении Покровскую башню. Обратите внимание на старую ряжевую стену (деревянную свалку из брёвен), защищающую берег.",
      "emotion": "Спокойное, медитативное созерцание, диалог с водой и историей.",
      "icon": "fa-water",
      "type": "walk",
      "geoAccuracy": "exact",
      "transition": "Продолжайте движение по набережной. Она плавно приведёт вас к месту слияния Великой и Псковы — к подножию Кремля."
    },
    {
      "coords": [57.81832, 28.32941],
      "title": "Стрелка рек — слияние вод",
      "description": "Сердце гидрографии Пскова. Здесь встречаются две реки, образуя единый поток. Вы оказываетесь в самой низкой и древней точке города, у подножия башни Кутекрома. Место обладает особой энергетикой: шум двух потоков, крики птиц, вид на крепость со стороны её «подошвы». Исторически это был оживлённый узел: рыбачьи лодки, торговые плотики, переправы. Сейчас это тихая, почти мистическая точка, где можно почувствовать пульс города-крепости, рождённого реками.",
      "activity": "Спуститесь по ступенькам к самой воде (если позволяет уровень). Бросьте в воду мелкую монетку или листок (экологично!) — по традиции, это приносит удачу и ensures возвращение в Псков. Сфотографируйте струи двух рек, не смешивающиеся сразу.",
      "emotion": "Причастность к природной силе, удивление и лёгкий трепет.",
      "icon": "fa-code-branch",
      "type": "nature",
      "geoAccuracy": "exact",
      "transition": "От стрелки поверните налево и начните подниматься по набережной реки Псковы ВВЕРХ по её течению."
    },
    {
      "coords": [57.82044, 28.33154],
      "title": "Набережная реки Псковы — интимный ракурс",
      "description": "Узкая, камерная набережная вдоль «малой» реки города. Здесь вода течёт быстрее, берега круче, а перспектива закрывается арками мостов и стенами домов. Вы идёте буквально в нескольких метрах от древних крепостных стен, которые здесь спускаются прямо в воду. Это прогулка «внутри» городского организма, где слышны эхо шагов и всплески рыбы. На противоположном берегу — живописные деревянные дома Запсковья.",
      "activity": "Остановитесь у Власьевской башни и посмотрите, как её отражение колышется в быстрой воде Псковы. Найдите «гульбище» — деревянный настил для прогулок прямо над водой. Пройдите по нему, если он открыт.",
      "emotion": "Интимность, погружение в детали, чувство защищённости стенами.",
      "icon": "fa-tree",
      "type": "walk",
      "geoAccuracy": "exact",
      "transition": "Продолжайте движение по набережной Псковы до первого пешеходного моста."
    },
    {
      "coords": [57.822422, 28.327015],
      "title": "Пешеходный мост через Пскову — лёгкий переход",
      "description": "Изящный современный мост, соединяющий историческое Запсковье с Кремлём. Это не просто переход, а смотровая площадка. С него открывается идеальный вид в обе стороны: вверх по течению — на церковь Богоявления и тихую заводь, вниз — на бурлящую стрелку слияния и могучие стены Перси. Мост живёт своей жизнью: здесь назначают встречи, фотографируются молодожёны, рыбаки закидывают удочки.",
      "activity": "Остановитесь на середине моста. Посмотрите вниз, на изгиб русла и игру света на воде. Сделайте селфи на фоне Кремля. Почувствуйте, как мост слегка покачивается под ногами от шагов.",
      "emotion": "Лёгкость, воздушность, чувство связи между берегами и эпохами.",
      "icon": "fa-bridge",
      "type": "walk",
      "geoAccuracy": "exact",
      "transition": "Перейдите мост на сторону Кремля. Ваш путь почти завершён."
    },
    {
      "coords": [57.8220, 28.3285],
      "title": "Троицкий мост — финальная панорама",
      "description": "Завершение маршрута на главном автомобильно-пешеходном мосту через Пскову. Отсюда открывается итоговая, собирающая панорама всего пройденного пути: слева — пешеходный мост и набережная Псковы, по центру — стена Перси и башни Кремля, справа — устье Псковы и ширь Великой. Это точка, где городское движение встречается с вечным покоем рек. Вечером включается подсветка мостов и стен, создавая волшебное зрелище.",
      "activity": "Найдите место у перил. Обернитесь и мысленно пройдите весь маршрут: от Ольгинского моста через набережные до этого места. Сделайте последний, обобщающий кадр. Если вечер, дождитесь включения огней.",
      "emotion": "Чувство удовлетворения, завершённости путешествия и благодарности к городу за его красоту.",
      "icon": "fa-image",
      "type": "final",
      "geoAccuracy": "exact",
      "landmark": "Широкий мост с гранитными парапетами, оживлённое движение. Рядом — площадь с видом на Кремль."
    }
  ]
}