
{
  "routes": [
    {
      "id": 1,
      "title": "Кремлёвские ступени",
      "category": ["city", "history", "easy"],
      "distance": "3.5 км",
      "duration": "2-3 часа",
      "difficulty": "Начальная",
      "type": "Пешеходный",
      "description": "Прогулка от вокзала к сердцу Пскова — его древнему Кремлю. Почувствуй, как современный город постепенно раскрывает свои средневековые тайны.",
      "image": "kremlin",
      "color": "#4A90E2",
      "howToGet": "Начать маршрут можно прямо от Псковского железнодорожного вокзала (ул. Вокзальная, 1). Если вы приезжаете на автобусе, то до вокзала легко доехать на городском транспорте (автобусы № 3, 9, 11).",
      "tips": "Лучшее время для прогулки — утро или вечер, когда меньше туристов. Возьмите с собой воду и удобную обувь. Зимой путь может быть скользким, поэтому используйте противоскользящую обувь.",
      "points": [
        {
          "coords": [57.8138, 28.3496],
          "title": "Старт: Псковский вокзал",
          "description": "Здесь начинается твоё путешествие. Прислушайся к стуку колёс — это эхо истории, ведь первый поезд пришёл сюда в 1859 году, соединив древний город с столицей.",
          "activity": "Найди старинную водонапорную башню на территории вокзала и сфотографируй её на память",
          "emotion": "Ожидание приключения, любопытство",
          "icon": "fa-train",
          "type": "start"
        },
        {
          "coords": [57.8120, 28.3420],
          "title": "Ольгинский мост",
          "description": "Пересекая реку Великую, представь, как здесь проходили торговые караваны в Ганзейский союз. Река — главная артерия древнего Пскова, дававшая городу жизнь и защиту.",
          "activity": "Остановись на середине моста. Закрой глаза и представь шум средневекового порта",
          "emotion": "Связь времён, ощущение истории",
          "icon": "fa-water",
          "type": "historical"
        },
        {
          "coords": [57.8115, 28.3340],
          "title": "Троицкий собор",
          "description": "Сердце Псковской земли. Белоснежные стены видели князей, воинов, купцов. Поднимись на колокольню — весь город как на ладони. Собор был заложен в 1138 году и перестраивался несколько раз.",
          "activity": "Посчитай ступеньки на колокольню. Загадай желание у древних стен",
          "emotion": "Благоговение, восхищение",
          "icon": "fa-church",
          "type": "historical"
        }
      ]
    },
    {
      "id": 2,
      "title": "Лесные шёпоты",
      "category": ["nature", "easy"],
      "distance": "5 км",
      "duration": "2.5 часа",
      "difficulty": "Начальная",
      "type": "Природный",
      "description": "Лёгкая прогулка в сосновый бор, где воздух пахнет хвоей и тишиной. Идеально для первого знакомства с псковской природой.",
      "image": "forest",
      "color": "#2E8B57",
      "howToGet": "Начало маршрута находится в 15 минутах ходьбы от вокзала. Доехать можно на автобусе № 22 до остановки 'Лесной городок'.",
      "tips": "Возьмите с собой репеллент от комаров в летнее время. Весной и осенью в лесу много грибов — не забудьте взять корзину!",
      "points": [
        {
          "coords": [57.8138, 28.3496],
          "title": "Старт от вокзала",
          "description": "Уже через 15 минут ходьбы шум города сменится шелестом сосен. Этот лесной массив — одно из любимых мест отдыха горожан.",
          "activity": "Настройся на природу: выключи телефон, настройся на звуки леса",
          "emotion": "Переход от городской суеты к природной гармонии",
          "icon": "fa-tree",
          "type": "start"
        },
        {
          "coords": [57.8200, 28.3600],
          "title": "Сосновый бор",
          "description": "Воздух здесь чище, чем в Альпах. Сосны возрастом 100+ лет хранят память о поколениях. Это место силы, где псковские партизаны скрывались в годы войны.",
          "activity": "Найди самую старую сосну. Обними её и послушай, что она «расскажет»",
          "emotion": "Умиротворение, связь с природой",
          "icon": "fa-pagelines",
          "type": "nature"
        }
      ]
    },
    {
      "id": 3,
      "title": "По следам Довмонта",
      "category": ["city", "history", "medium"],
      "distance": "4.2 км",
      "duration": "3 часа",
      "difficulty": "Средняя",
      "type": "Исторический",
      "description": "Путешествие во времена князя Довмонта, святого защитника Пскова. Ты пройдёшь по местам, где решалась судьба города.",
      "image": "dovmont",
      "color": "#8B4513",
      "howToGet": "Маршрут начинается от Довмонтовой стены. От вокзала доехать на автобусе № 3 до остановки 'Плеханово' и пройти 5 минут пешком.",
      "tips": "Вход на территорию монастырей платный. Женщинам необходимо иметь платок для посещения храмов. Рекомендуется взять с собой немного наличных для пожертвований.",
      "points": [
        {
          "coords": [57.8185, 28.3405],
          "title": "Довмонтова стена",
          "description": "Эти камни помнят подвиги святого князя Довмонта. Приезжий литвин стал защитником Пскова и был причислен к лику святых. Стена была построена в XIII веке.",
          "activity": "Проведи ладонью по древним камням и почувствуй их энергию",
          "emotion": "Связь с героическим прошлым",
          "icon": "fa-shield-alt",
          "type": "historical"
        },
        {
          "coords": [57.8195, 28.3425],
          "title": "Мирожский монастырь",
          "description": "Древнейший монастырь Пскова, основанный в XII веке. Сохранились уникальные фрески XII века — одна из главных достопримечательностей города.",
          "activity": "Зажги свечу у образа Спаса Нерукотворного — самого древнего в монастыре",
          "emotion": "Духовное очищение, смирение",
          "icon": "fa-church",
          "type": "historical"
        },
        {
          "coords": [57.8210, 28.3450],
          "title": "Снетогорский монастырь",
          "description": "Обитель на высоком берегу Великой, с которой открывается лучший вид на город. Монастырь был разрушен в XX веке и возрождается сегодня.",
          "activity": "Сделай три поклона на могиле убиенных инокинь — мучениц за веру",
          "emotion": "Скорбь и надежда на возрождение",
          "icon": "fa-cross",
          "type": "historical"
        }
      ]
    },
    {
      "id": 4,
      "title": "Пушкинские места",
      "category": ["city", "history", "easy"],
      "distance": "6.5 км",
      "duration": "3 часа",
      "difficulty": "Начальная",
      "type": "Литературный",
      "description": "Пушкин любил Псковщину и проводил здесь лето. Ты пройдёшь по местам, которые вдохновляли поэта на создание бессмертных строк.",
      "image": "pushkin",
      "color": "#FF6B6B",
      "howToGet": "Начало маршрута — Михайловское. От Пскова ходят прямые автобусы № 505, 507. Время в пути — около 1 часа.",
      "tips": "Лучшее время для посещения — май-июнь, когда цветут яблони в усадьбе. Возьмите с собой сборник стихов Пушкина, чтобы читать в нужных местах.",
      "points": [
        {
          "coords": [57.0254, 28.9935],
          "title": "Михайловское",
          "description": "Дом, где Пушкин провёл юность и написал первые стихи. Здесь же он похоронил своих друзей — братьев Раевских.",
          "activity": "Сядь на скамейку у домика и прочти стихи, написанные здесь",
          "emotion": "Ностальгия, творческое вдохновение",
          "icon": "fa-feather-alt",
          "type": "historical"
        },
        {
          "coords": [57.0321, 29.0011],
          "title": "Тригорское",
          "description": "Усадьба Осиповых-Вульф, где Пушкин часто бывал в гостях. Именно здесь он встретил Анну Керн, которой посвятил знаменитое стихотворение.",
          "activity": "Пройди по той же аллее, где гулял поэт с Анной Керн",
          "emotion": "Романтика, светлая грусть",
          "icon": "fa-heart",
          "type": "historical"
        },
        {
          "coords": [57.0400, 29.0100],
          "title": "Петровское",
          "description": "Деревня, где Пушкин провёл детские годы. Здесь же он узнал о смерти своего друга, декабриста Пущина.",
          "activity": "Найди старый дуб, под которым сидел юный Пушкин",
          "emotion": "Детские воспоминания, светлая грусть",
          "icon": "fa-tree",
          "type": "historical"
        }
      ]
    },
    {
      "id": 5,
      "title": "Псковские озёра",
      "category": ["nature", "medium"],
      "distance": "12 км",
      "duration": "4 часа",
      "difficulty": "Средняя",
      "type": "Природный",
      "description": "Псковщина — край тысячи озёр. Этот маршрут проведёт тебя к самым красивым из них, где вода чистая, как слеза, а воздух целебный.",
      "image": "lakes",
      "color": "#4169E1",
      "howToGet": "Начало маршрута — посёлок Печоры. От Пскова ходят автобусы № 151, 155. Время в пути — около 1.5 часов.",
      "tips": "Возьмите с собой купальник, если путешествуете летом. Вода в озёрах прохладная даже в июле. Зимой озёра замерзают и становятся идеальным местом для катания на коньках.",
      "points": [
        {
          "coords": [57.8150, 27.6200],
          "title": "Печоры",
          "description": "Старинный городок с уникальной архитектурой и монастырём. Отсюда начинается путь к озёрам.",
          "activity": "Посети Псково-Печерский монастырь — один из духовных центров России",
          "emotion": "Духовное очищение, умиротворение",
          "icon": "fa-church",
          "type": "start"
        },
        {
          "coords": [57.8300, 27.6400],
          "title": "Муровейское озеро",
          "description": "Один из самых красивых водоёмов Псковщины. Вода здесь имеет необычный бирюзовый оттенок из-за особого состава дна.",
          "activity": "Найди 'сердце озера' — место с самой чистой водой",
          "emotion": "Гармония с природой, умиротворение",
          "icon": "fa-water",
          "type": "nature"
        },
        {
          "coords": [57.8450, 27.6600],
          "title": "Тёплое озеро",
          "description": "Уникальное озеро, температура воды которого никогда не опускается ниже +18°C даже зимой. Здесь обитают редкие виды рыб.",
          "activity": "Окунись в озеро и почувствуй, как уходит усталость",
          "emotion": "Исцеление, обновление",
          "icon": "fa-sun",
          "type": "nature"
        }
      ]
    }
  ]
}
